"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n作者 : [[*user minmasterqw]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[module CSS]]<br />\n@import url(/component:ijamea-theme/code/1);<br />\n[[/module]]<br />\n<br />\n**宗旨：**有鑑於1888-1912年帝國開始之白澤計劃，後白澤計劃及三代目白澤計劃所整理的資料過於陳舊並且不完整。IJAMEA認為有必要將之前收集到的資料重新整合，並再一次於民間搜集相關的異常文獻紀錄以補遺。<br />\n<br />\n白澤重生計劃的重要目標如下：<br />\n1 整理上三次白澤計劃搜集下來的資料<br />\n2 對上三次白澤計劃未能成功滲透的異常相關 組織進行間諜活動，以偷取有用情報及資料。<br />\n3 從民間搜集相關資料<br />\n4 從所得資料中進行輯佚工作<br />\n<br />\n本次活動中涉及的地區有五個，白澤重生計劃已委託於當地子部門進行。<br />\n<br />\n白澤重生計劃作為IJAMEA於明治維新時期進行之異常資料修葺工作的延伸。當時的後白澤計劃及三代目白澤計劃皆受到當地異常勢力的反抗，其中後白澤計劃更被方士勢力干涉。所以，本次行動將會以滲透為主， 其餘志願者則負責正規的民間文件搜習及校定工作。<br />\n<br />\n**資產： **本次行動由五位隱將軍帶領，其中包括：<br />\n隱將軍-水無月將軍，古漢語學家， 為本次行動的發起人及總負責人。<br />\n隱將軍-清水將軍，古諺文學家，為本次行動中朝鮮部分的負責人。<br />\n隱將軍-小林將軍，古漢語學家，為本次行動中台灣部分的負責人。<br />\n隱將軍-久保將軍，中古日語學家，於本次行動中負責與酩酊街交涉。<br />\n隱將軍-安倍將軍，神秘學家，於本次行動中負責整合及實驗與魔法和陰陽術相關資料。<br />\n<br />\n本次500名來自各地的志願者中，其中有六名作為間諜分佈於幾個相關的異常組織中， 其中包括：<br />\n古橋 三郎-魔法師，現潛伏於管理及收藏東學黨文獻的組織東學協會。<br />\n物部 柊，八幡 博雅-魔法師，現潛伏於木易藏書閣。<br />\n中村 輝-隱將軍中村將軍之孫，現潛伏於南中學堂。<br />\n佐藤 六巳-生物學博士生，現潛伏於基金會。<br />\n三浦 次郎-酩酊街原居民，於1964年投入隱將軍-安倍將軍名下。<br />\n<br />\n本次IJAMEA總共從各地志願者中籌得大約 7000萬日元用作營運及收購相關資料。<br />\n<br />\n**結果：**截至2015年，白澤重生計劃進展未如理想。除酩酊街及若干民間資料外，其餘的搜刮行動皆遭遇到強烈反抗。<br />\n<br />\n暫時成功收集到相關資料千餘份，共100萬字。大部分都由諺文，漢語及日語書寫，其中重點成果如下：<br />\n<br />\n&gt; 酩酊要術，六卷，共二十萬字。該文獻由酩酊街原居民捐贈與，內容包括酩酊街的魔法成就及技術。酩酊街所提供的技術將有助帝國重建大東亞共榮圈後的。<br />\n&gt; <br />\n&gt; 異詞釋，五十三個條目，共1300字。該文獻由現潛伏於木易藏書閣的魔法師八幡 博雅所發現。全書總共有860項異常相關詞語條目，但八幡 博雅複製副本時被木易藏書閣成員發現，引致帝國只能夠獲得當中的53個條目，八幡 博雅亦被驅逐 。從這五十三個條目裏面，有記錄日奉家及其中三位成員的資料（條目十三至十六）、台灣本地的妖怪[[footnote]] 妖怪（yokai），意指惡魔，幽靈。[[/footnote]]魔神仔[[footnote]]魔神仔，主要出現在福建及台灣的民間傳說中，被認為是一種會誘導人類到山野間迷失的鬼或者精怪。[[/footnote]]及狐妖[[footnote]]狐妖，一種常見於東亞地區傳說的怪物，不同版本不同傳說中的狐妖能力上都有一定的異同，通常被認為是擁有能夠誘惑男性，自由轉換自身外貌能力的狐狸。[[/footnote]]（條目二十及二十一）、台灣本地的異常族群（條目三十至五十三）、其餘則是中國異常技術理論的專用名詞（條目一至十二，十七至十九，二十二至二十九）。<br />\n&gt; <br />\n&gt;東學誌異，四卷，共七萬字。該文獻由現潛伏於東學協會的魔法師古橋三郎所發現。全書為東學黨成員對朝鮮境內異常的紀錄，其整體記錄風格類似異學會，但大部份皆夾雜一定程度的諺文。訪談，對話記錄部分則全數由諺文書寫。<br />\n&gt; <br />\n&gt; 鄒氏簡，五十支，可辨認部分共五百字。該文獻由志願者捐贈，為中國春秋時期的古物。內容為已經失傳了的《鄒子》[[footnote]]《鄒子》，據《漢書·藝文志》記載，傳為鄒衍所著，全書四十九篇，但現已佚失。[[/footnote]]片段， 這500字將會成為以後IJAMEA研究國內陰陽術的第一手資料。<br />\n&gt; <br />\n&gt; 中華外國歷史，第三冊，共六千字。該文獻由志願者們從民間搜集所得，為1945年所出版的初中教科書。這本書中存放了帝國二戰軍人的靈魂，於每晚零時零分都會發出步操的聲音，並隨著一聲「天皇陛下萬歲」結束，整個過程共持續十分鐘。這本盛載著烈士靈魂的書本將會被安放於帝國旗下的萬華神社供奉並由隱將軍-安倍將軍保管。<br />\n&gt; <br />\n&gt; [[[http://scp-zh-tr.wikidot.com/wong-magical-book|田氏易]]]，十八冊，共三十萬字。該文獻由中村輝從南中學堂所偷走的，全書皆為手稿。內文為朝鮮神秘學家田羽士所注的周易相關註解，但註解內容中大量涉及占卜和一種名叫「武陵桃源」的結界[[footnote]]結界（kekkai），佛教用語。後經真言宗延伸為具有一定保護法力的範圍，但IJAMEA更多以這個詞語形容利用奇術所製造出的異常空間。[[/footnote]]架設方法。同時， 該書最後的四冊，更帶有若干水書[[footnote]]水書，又名水字、水家文、反書、殄文。 為用於書寫狀侗語族水語的傳統象形文字系統。[[/footnote]]文獻及其漢語備註。根據內容，應為失傳已久的「連山易」[[footnote]]《連山易》，又稱《夏易》。 為中國古代三種占卜方法（三易）之一，成書於夏朝，但至今已佚失。[[/footnote]]副本，研究該文獻將有助了解六十四卦於陰陽術上的深層次應用。<br />\n&gt; <br />\n&gt;<br />\n其次，根據我們對現有文獻的整理， 我們成功輯佚[[footnote]]輯佚，是對現已失傳但其內容等仍以引文方式保存在傳世文獻中的各部分經整理後，使失傳文獻恢復原貌的行為。[[/footnote]]出兩篇佚文，分別是：<br />\n&gt; 萬華術，共緝出一段，60字。該書被認為是江戶時代的作品，書名來自淮南子中的篇名，內容詳述如何操控日本當地的妖怪。該書一直被認為已經失傳，直至異詞釋引用了萬華術·猫又一段，這本書的存在終被確認。<br />\n&gt; <br />\n&gt; 異學五零三-妖狐，共緝出經部一段，傳部三段，456字。該篇為中國古代的異常研究組織異學會的文檔，五零三的內容與中國內地一個方士組織有關。該篇的經部及傳部被東學誌異-卷四-狐化一篇中被引用，正研究東學黨和異學會之間的關係。<br />\n再者，IJAMEA在整合出來的資料中，更意外發現了一個之前未被發現的異常組織。主要由擁有異常技術的台灣原住民所組成，已知他們以一個異常空間作為根據地並擁有數個異常通道，其所操控的異常技術更被認為與當地妖怪及土著神明有關。搜尋這個組織的出沒地帶將會成為這個計劃的額外目標之一。<br />\n<br />\n同時，從今次新得來的資料中，IJAMEA發現了一個具有變形能力的異常生物群系。不論東學誌異，異學會及木易皆有對「能幻化成人形的狐狸」有類近描述。但IJAMEA亦發現了不同地區對同一種類狐狸變化出來的人形有不同描述，現懷疑他們變化的人形並非固定，而是根據環境或其他不明因素有所改變。現另立九尾狐計劃以捕捉或觀察相關實體，用以研究變形的魔法。<br />\n<br />\n最後，本次作為IJAMEA 近年來的一次較大規模行動，IJAMEA已被既存日本超常組織和平友好條約協會發現。主管藏部外火氏向IJAMEA提出希望進行談話的請求，該請求現已被拒絕。<br />\n<br />\n[[=]]<br />\n//IJAMEA絕對，絕對不會將屬於大日本帝國的異常交付於外國勢力及其傀儡手中，這是對我們大日之本的背叛。-伊東將軍//<br />\n[[/=]]\n</div>\n"