"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/784incident1 The 784 Incident: Part 1: Contact]<br />\n**作者：**[[*user DrClef]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n+ 事故 784-1<br />\n<br />\n「……等到D級人員用消防水管清洗完收容間外部，再把模塊附著到外部結構之後，麥克風應該可以收集任何SCP784製造的聲音。」Lorenzo博士指的是支架上的麥克風跟揚聲器。「對著這個麥克風說話，它會把訊號傳送到溝通模塊的揚聲器。784應該能夠透過接觸的方式收集聲波震動。」<br />\n<br />\n「這樣還不夠，Lorenzo博士。」Valentine主管的眼神跟燧石一樣閃亮而堅定，與她鐵灰色的頭髮相襯，而她的語調則帶著身為權威人物多年的氣勢。「我要進入收容間內部直接與Andrews談話。」<br />\n<br />\nLorenzo露出猶豫的神色。「女士，」他說話時微微的西班牙口音裡帶著擔憂。「784是一個高度危險的Keter級SCP且已經至少奪走一個人以上的性命，我不能允許你待在裡面。」<br />\n<br />\n「你的反對會被適當地記錄並受到駁回。」她打開她的公事包並取出一份馬尼拉紙公文夾給困惑的科學家。「這是我的授權文件，今天早上6點，監督者11給了我直接接觸這件造物的權限。」<br />\n<br />\n這名西班牙人快速地瞥過整份文件。「看起來確實是照程序來的，」他嘆了口氣。「即使這從現實層面上看這完全跟瘋了沒兩樣。好吧，主要入口的左手邊有一間給基金會人員的更衣室，把你的衣服跟個人物品移除換上刷手服。Angie會給你拿來一套過濾面罩跟護目鏡，並告訴你安全程序。」<br />\n<br />\n「謝謝你，Lorenzo博士。」<br />\n<br />\n-----<br />\n<br />\n她預期收容間內部是個漆黑又陰暗的地方，充滿塵埃與汙垢，用一個怪物般的家關著它所收容的怪物。明亮的室內也太沒氛圍了。不過若要在氛圍與安全之間選一個，Valentine會選擇能讓她活著走出去的那一個。<br />\n<br />\n784同化任何含矽與金屬物質的能力使得鋼鐵與玻璃被禁止用於此處，取而代之的是透明壓克力與水泥。厚厚的水泥收容室泡在一缸深深的丙酮池底部，有機溶劑刺鼻的氣味穿透進她纖維材質的面罩裡。丙酮是一道安全措施：組成它機械部分的奈米機械與蛋白質十分相似，碰到高溫與高濃度溶劑都會使它裂解。<br />\n<br />\n她試著別去想要是建立在這個理論上的措施失效的話該怎麼辦。<br />\n<br />\n「你並不需要跟我一起進來，」她說。<br />\n<br />\n她身邊穿著藍色防護服的人搖了搖頭，在寬大的頭罩底下任何肢體語言都只像輕微的晃動。「我負責管這件東西，」Lorenzo說：「我不會讓一個外人獨自待在這裡。」<br />\n<br />\n「我明白了，請讓D級把這件物品吊起來。」<br />\n<br />\nLorenzo對另外兩個穿著橘色隔離裝的人點頭，隨後他們開始轉動位在收容間另外一端的絞盤。一連串用非金屬物質製成的輪軸與滑車從丙酮缸裡吊出厚實的水泥隔間，就像深海裡的怪物冒出海平面。第三名D級人員的背上背著一個噴罐，緊張地待命著，按在裝置的控制閥上的手指發顫。「請容許我發問，這是為了什麼目的？」Lorenzo問道。<br />\n<br />\n「心理評估，」Valentine說：「監督者們想知道他腦袋裡在想什麼。」 <br />\n<br />\n「是嗎？這我現在就能告訴你，什麼都沒有。他就像動物一樣，就只知道吃跟疼。我知道他以前也許是某個特工，但他現在只是個怪物。」<br />\n<br />\n「他以前並不只是『某個特工』而已，Lorenzo。他是潘朵拉之盒的其中一員，他是阻止[[span class=&quot;ruby&quot;]]金屬娃娃[[span class=&quot;rt&quot;]]Steel Doll[[/span]][[/span]]的那個人，他在外面協助捕捉超過一打SCP，其中三個還是Keter級別。他曾經是……現在也是個英雄，並且他值得比起籠子裡的野獸更好的待遇。」她的話音被收容室就定位的巨響強化了效果，它此刻正懸掛在剛好高過池子的地方。<br />\n<br />\nLorenzo的嘴唇扭曲成某種介在不屑與微笑之間的表情。「不好意思，我會給予他適當的尊重的。」他說。<br />\n<br />\n「看看你做的，這樣有辦法讓我直接跟他說話嗎？」Valentine問。<br />\n<br />\n「在隔間頂端有個補充營養液的孔洞，除了連著管子以外的時間我們通常會把它封閉，但是……」<br />\n<br />\n「就這麼做。」<br />\n<br />\nLorenzo點頭，並對那幾個穿著橘色隔離裝的人吼了些西班牙語。他們畏縮了一下，其中一個同樣以西班牙語回嘴，直到被Lorenzo罵過之後才不再出聲。短暫的遲疑後，其中一個D級人員小心翼翼地接近巨大的水泥方塊，其他兩人則緊張地握著手上的噴灑器。「請站到黃線後面，主管，」Lorenzo說：「我們一直用厭惡療法試著訓練他別越過線，這還挺……呃、算有些成果。」 <br />\n<br />\n「謝謝你。」Valentine退到地上油漆標示的指示線後方。「負責這裡的收容小組大多是講西班牙語的，這有什麼特殊原因嗎？」<br />\n<br />\n「只是很容易取得。當第三世界的獨裁者想讓異議分子消失？正好我們需要這些溫熱的軀體。這是對彼此都好的選擇。」Lorenzo露出笑容。「我想那個正在爬梯子的傢伙是因為在國家電視台上說Hugo Chavez[[footnote]]譯註：委內瑞拉前總統[[/footnote]]是個胖惡霸才淪落到這裡。」<br />\n<br />\n「嗯。」Valentine把手臂交叉擺在胸前。「倒挺方便。」<br />\n<br />\n「那當然。噢、等等，它來了，這其實還挺酷的。」Lorenzo因為緊張而發出怪笑。<br />\n<br />\nD級人員打開了孔洞，隨後迅速爬下梯子回到他的同伴之間，並拎起一個溶劑噴灑罐固定到自己背上。緩緩地，一根金屬與玻璃構成的突觸從開口冒出來，像一條蛇那樣前後擺動。在它的頂端有小球般的突起，打開後露出一個彈珠尺寸的藍寶石。「我們挺確定那是視覺受器之類的東西，」Lorenzo小聲地說：「它看起來像是由數千個微小光學受器跟鏡片組成的，像昆蟲的複眼一樣。」<br />\n<br />\n「他的視力如何？」Valentine問。<br />\n<br />\n「足夠好。」<br />\n<br />\n突觸像蛇一般伸向這兩名科學家，接近黃線時猶豫了一下。寶石藍的眼睛轉向緊緊握住噴頭的D級人員。它停下了，並從警示線的位置往後退了一公尺，這令穿著橘色服裝的人們大大地鬆了口氣。<br />\n<br />\n「如果它跨過線的話，就會被噴頭全開的溶劑噴灑，再被減少營養供給一個星期，」Lorenzo解說道：「這是唯一讓它服從的辦法。」他對Valentine堆滿笑臉，但年長的女士只是冷酷地回瞪了他，使得這名較年輕的科學家只得用咳嗽與清喉嚨掩飾尷尬。<br />\n<br />\nValentine把她的注意力移向784， 它看起來正在進行重組。從突觸下鼓起一球奈米物質組成的卵狀物（她看著覺得就像是蛇把老鼠吞下去的過程），隨後它給自己拼組了一張簡陋的面部，第二只藍眼睛在第一只旁邊張開。Valentine曾經看過Andrews特工在發生事故前的照片，並因此認得那有些嬰兒肥的臉頰和厚唇：而剩下的部份則過於簡陋，畢竟是由一個已經幾乎忘記它曾經長什麼樣的心靈所組成的人臉。<br />\n<br />\n「Andrews，」Valentine說：「你聽得見嗎？」<br />\n<br />\n「784能捕捉空氣振動，」Lorenzo插嘴說道：「它會用變形與震動的方式回話……」<br />\n<br />\n「閉嘴。」Valentine惱怒地中斷他。「Andrews，」她再一次重複道：「你聽得見嗎？」<br />\n<br />\n那張嘴打開，一層薄膜在牙齒後方延展，並開始震動。「是是是是是是的，」它以電子合成嗡鳴聲組織成近似人類說話的聲響。「我可可可可以聽見你你你。」<br />\n<br />\n「那你知道我是誰嗎，Andrews？」Valentine說。<br />\n<br />\n「anddddddrrrrrers已經死死死死死死了我是七七七七——」<br />\n<br />\n「你知道我是誰嗎，Andrews？」Valentine厲聲重複了她的問句。<br />\n<br />\n那雙眼轉過來並更加接近地仔細端詳Valentine。「jjjjjanice valenvalentine主主主主管管管管。你你你是是是是是那個那個徵募募募募我的人，從麻麻麻省省理理理理。」<br />\n<br />\n「是的，Andrews，」Valentine微笑著說，她的眼裡閃爍著勝利的光芒。「所以你還記得以前的事情。」<br />\n<br />\n「記記記記得。不不不不再再再重要。我現在是鋼鋼鋼鐵鐵。金屬。完美。遠比肉體肉體更加完美。」<br />\n<br />\n「真的？」Valentine的笑容因為勝券在握而更加擴大，她脫下防護服的手套，在Lorenzo意識到她做了什麼之前從手套裡取出一張照片，並把它舉在這個生物的眼前。照片上面是一個穿著藍色病號服的年輕女性躺在床上、臉上罩著呼吸器，她的雙眼空洞地直視著照相機的方向。「那麼要是我告訴你，」主管說道：「Beatrix Maddox還活著的話呢？」<br />\n<br />\n[[[784Incident2|第二部份：協商]]]\n</div>\n"