"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/784incident5 The 784 Incident: Part 5: Breaking Point]<br />\n**作者：**[[*user DrClef]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n[[[784Incident4|第四部份：破口]]]<br />\n<br />\n+ 「合理推諉」<br />\n<br />\n**事故後訪談，██-██-████**<br />\n<br />\n&gt; 訪問者：那就是Valentine主管違反SCP-784的收容規範的時候。<br />\n&gt; <br />\n&gt; Clef：沒錯。<br />\n&gt; <br />\n&gt; 訪問者：而那時，MTF-D9的Takahashi中尉已經組織好她的突擊隊準備拘捕Valentine主管。<br />\n&gt; <br />\n&gt; Clef：沒錯。<br />\n&gt; <br />\n&gt; 訪問者：能請您解釋一下，之後發生了什麼嗎？<br />\n&gt; <br />\n&gt; Clef：用溫和一點的講法呢，先生，就是屎擊中了電風扇。而我當時沒有預料到的，是[[[duke-till-dawn|基地另一側發生的除役任務會搞得一蹋糊塗，造成毀滅性的破壞跟大範圍的傷亡。]]]<br />\n&gt; <br />\n&gt; 訪問者：……簡單來說，當SCP-784試圖逃脫時，正好是在……<br />\n&gt; <br />\n&gt; Clef：差不多剛好在Kondraki往[[[decomm:scp-083-d|SCP-083]]]身上扔貓尿的時候，沒錯。<br />\n&gt; <br />\n&gt; 訪問者：……<br />\n<br />\n-----<br />\n<br />\n**「你他媽說沒有支援能派來是什麼意思！」**Takahashi吼道：**「我這裡可是有一個操蛋的Keter突破收容，至少還有一個可能的人質，而我這邊只有四個拿著豌豆發射器的人手就得把這玩意逮回去！」**<br />\n<br />\n「中尉，我感到很抱歉，但現在全部的資源目前都被分派去處理另一起事故。我能在半小時內把一隊火力支援小組調去你那邊……」<br />\n<br />\n「半個小時後就**不用**支援了因為我們早就全都**死**了啦！」Takahashi怒罵道。<br />\n<br />\n「中尉！他要來了！」Chang叫道。<br />\n<br />\nTakahashi罵了聲並抓緊她的九毫米步槍，檢查了槍膛跟彈匣內的彈藥。十三發肯定遠遠不夠。要命，對付這玩意就算有一千發都不夠。她用一台自動販賣機當掩護，此時那台機器外殼上過度鮮豔的紅色與白色廣告與琥珀黃的緊急警示燈形成深刻的對比。她感覺手裡的步槍與即將到來的怪物相比簡直小得無法與之相提並論。<br />\n<br />\n第一個麻煩的徵兆是Valentine。這名年長的女性全身赤裸，蒼白的肌膚遍布妊娠紋和蒼藍色的靜脈。她踉蹌地步出漆黑的走廊，蒼白的軀體上盡是血跡。「天啊，她還活著！」Vicks倒抽了一口氣。<br />\n<br />\n「你留在原地，Vicks！」Takahashi命令道：「Valentine主管，快過來這裡！」<br />\n<br />\n年長的女性緩緩轉身，隨後倚靠著牆完全癱了下來。Takahashi又罵了一次髒話，轉頭看向Vicks和Chang，她先是以兩根手指指著自己的眼睛隨後對走廊比了個手勢，再用拳頭捶了一次自己的掌心。Vicks和Chang冷靜地點頭並前往走廊的方向，以他們手上的手電筒和手槍掃過漆黑的角落。他們在通道的兩側都就定位後對Takahashi點頭示意。<br />\n<br />\n「Thomas，你跟我過來。」中尉跑向Valentine，這女人的頭垂靠在一側，身體出了一層薄汗，使她的頭髮濕漉漉地貼著頭顱。「喂、婊子，你還活著嗎？」Takahashi小聲地說。<br />\n<br />\nValentine睜開了眼：她的鞏膜因為血管破裂而染紅，言語含糊不清。「中……中尉……」年長的女性咳出了血。「快去……按下噴霧但他離開收容室……他現在可能在任何地方。該死……我太蠢了。我沒……原以為我能掌控他……重摔到地上，好痛苦……」才說完她就往前傾倒，她的整個背部都被鮮血覆蓋，在後腦杓似乎有個巨大的傷口。<br />\n<br />\n「幹、幹幹幹幹……Thomas，幫我把她放到地上，我們得固定她的頭部。」<br />\n<br />\n「會是腦震盪嗎？」<br />\n<br />\n「腦震盪、腦溢血、腦血管瘤破裂，管它到底是怎樣，總之這婊子可是狠狠撞到她的頭了。」兩人合力讓Valentine平躺在地上，Takahashi扯過她的對講機。「這裡是Delta-9聯絡站點控制室，我們這裡有人員受傷，請求緊急醫療支援。」<br />\n<br />\n「Delta 9，得先告訴你們目前我們正處於……」<br />\n<br />\n「我知道你們正在度過一段Kondraki時光，你這白癡，但你總能撥幾個醫療兵過來把一個女人搬去醫務室吧！Takahashi完畢！」<br />\n<br />\n「中尉！」一個高個子男人跑向他們，因為身上背著好幾個大尼龍包的重量而喘得上氣不接下氣。他身後緊緊跟著兩名救護人員，他們帶來了擔架、護頸和急救箱。<br />\n<br />\n「Roybal！感謝神你終於來了！現在情況如何？」<br />\n<br />\n「簡直糟透了，傷亡已經上升了兩倍。某人把那個天殺的滾珠球從收容室裡放出來並滾過一整支特遣隊。」他把其中一個袋子扔到地上。「不會有任何後援能來我們這裡了。」<br />\n<br />\n「好吧，就算只有我們，那我們也不會有事的。」Takahashi邊說邊拉開袋子的拉鍊，從中拿出一把巨大的武器，看起來更像是科幻作品裡的雷射槍。「我們可是費曼的痴愚，我們正是為了防範這種情況而存在的，這就是我們的使命。」<br />\n<br />\n「我明白了……那從非官腔的角度長官您又是怎麼想的呢？」<br />\n<br />\n「非官腔是吧？我們要對付一個前Omega-7成員，而且他還有著一個Keter級SCP的身體。」Takahashi把一塊能源包塞入她的高頻槍。「我們完蛋了。」<br />\n<br />\n「我想也是，」Roybal贊同道。<br />\n<br />\n-----<br />\n<br />\n他們穿過走道與漆黑的門廊，行動經過十五分鐘直到Chang舉起手示意其他人停下。<br />\n<br />\nTakahashi在不久之後看見了它：一大團物質蟠踞在角落，就像一堆鋼鐵製的義大利麵，卻有律動感的緩緩搏動著，就好像它正在進行緩慢而勻長的呼吸。一隻爪子延伸出去接觸著牆面，穿入石膏隔板並侵蝕底下的鋼鐵。一部分的金屬看來已經在這顫動中被吸收、與另一隻群體中新生的突觸融為一體。<br />\n<br />\n她緩緩地拔出身上的武器，以手勢要她的其他三名突擊隊成員『就定位組成火力陣線』、『成標準配置』、『一但收到我的訊號就開火』。四名士兵緩緩將各自的武器舉起瞄準這個生物。<br />\n<br />\n**「現在！」**<br />\n<br />\n一聲低頻的銳音，就像相機閃光燈重新充滿電時會發出的聲音，只是更加、更加響亮，隨後接著一聲驚雷般的爆響，一陣高頻電磁輻射脈衝在發出時把它途經過空氣中的一切解離成離子。四道閃著藍白色能量光束的脈衝轟入那團奈米機械中心，把那一大團盤繞糾纏的金屬突觸撕裂了一大塊。<br />\n<br />\n那怪物發出一聲低吼，隨後它以快得令人恐懼的速度發起衝刺，僅僅一躍就縮短了它與特遣隊之間相隔三十碼的距離。Chang是第一個倒下的，被壓扁在這團金屬底下，他殘破的軀體在那團金屬繼續移動時變成地上的一攤紅漬，不顧那一發接著一發朝它射擊的高頻脈衝。這強而有力的能量脈衝確實造成了傷害，但還不夠，不足以阻止怪物將其中一根突觸改裝成嗡嗡作響的電鋸並齊腕削下Vicks的手並隨後鋸開他的腸子；不足以快到能制止它捲起Roybal的腳踝將他重重摔向天花板，直到他在發出一聲水泥袋碰撞的悶響後停止了尖叫；不足以阻止它攫住Takahashi的脖子將她懸掛在半空中，讓這個年輕女性的生命隨著被阻斷了供氧而逐漸逝去。<br />\n<br />\n她感覺到整個世界變得黑暗、視線跟著開始模糊，她仍能看見那怪物的奈米機械把小隊的武器撕扯成碎片，將它們吸收成為自己的一部分。直到她的視野天旋地轉、逐漸失去意識，她最後聽見一個聲音，嘲弄且滿懷惡意，在她耳邊響起……<br />\n<br />\n//我總是告訴你，你缺乏敏銳以及優雅。//<br />\n<br />\nTakahashi仍有足夠的鎮定去理解這句話的含意……並將她此生的最後一口氣用於發出恐懼而驚慌的叫喊。<br />\n<br />\n這是她作為活物最後一次發出的聲響。<br />\n<br />\n-----<br />\n<br />\n十分鐘後，被Thomas跟兩名救護人員帶去醫務室的女人睜開了她的雙眼。她拔掉打在手臂上的靜脈注射針頭，讓止痛藥不再注射進體內（這疼痛即使是嗎啡也不能緩解）並倚靠自己的雙腳站起來。<br />\n<br />\n其中一個醫療人員試圖阻止她，但她無視了他並逕自穿過醫務室的門廊直至第三扇門前，這是她一直試圖想進入的地方。她把手放在門把上，一束奈米機械構成的細突觸從她後腦鑽出來，那塊隱藏著的板塊一直被她小心翼翼地偽裝成顱骨的一部份，儘管實際上整個顱骨的後方早就被挖開移出裡面原先的內容物。奈米機械要突破門鎖僅需要一點時間，隨後披著Valentine軀殼的那人就這樣進入重症加護隔離病房。<br />\n<br />\n它目標明確地走到病房設施的最裡面，一張小床上躺著一名陷入昏迷的年輕女性。它把手放在她的臉上，隨後突觸延展開來穿入後頸，謹慎地探尋神經傳導的部位。是的，這正如它所預期的那般，這點傷勢很容易就能被治癒。<br />\n<br />\n現在監控這裡的醫生在正大吼大叫著，抓起電話尋找人來協助：叫喊聲使它厭煩，於是它把一部分病床欄杆的鐵桿加工成粗製的矛並投擲出去刺穿那名醫生的喉嚨。它的奈米機械正一個接著一個把受損的神經元歸位，小心地修復它心上人大腦裡的損傷。<br />\n<br />\n過了幾分鐘後，Beatrix Maddox特工自這數個月以來終於再次睜開她的雙眼。「什麼……是誰……」<br />\n<br />\n「是我啊，B，」Valentine低聲說道：「我為你而來。」<br />\n<br />\n一旁發出一聲禮貌性的咳嗽，是Clef正在清喉嚨。這名副主任跨過救護人員的屍體，直面這對情侶——其中一人在新修復的舊身體之中，另一人則在不屬於他的一具全新身體裡——並露出笑容。<br />\n<br />\n「Andrews特工，」他說：「你能順道過來看看真好。」<br />\n<br />\n[[[784Incident6|第六部份：脫逃]]]\n</div>\n"