"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n作者：[[*user AJMansfield]]<br />\n譯者：[[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n<br />\n[[toc]]<br />\n<br />\n++ 惡魔是什麼？<br />\n<br />\n惡魔指的是一種具有感知能力的（某些還具備智能）的實體，它們可以操縱靜電力或電磁作用影響自然世界。儘管現代流行文化經常把惡魔描繪成紅色有角肌肉發達的怪物，實際上惡魔通常不具備任何可見的外觀。<br />\n<br />\n惡魔可以藉由製造特定時空模式來生成。在生成以後，可以藉由某種代價控制惡魔並將它用於執行特定任務，而支付的代價與執行的任務所造成的總熵變會遵循熱力學定律。<br />\n<br />\n歷史上有許多來自不同文化與時代的人物利用惡魔達成各種目的，從常見的勞動到軍事目標都有。大部分的情況，用來製造時空模式的典型作法是在一個面上用粉筆畫出符號後唸出各類咒語或做進行各種肢體動作。支付代價的形式是鮮血祭獻，通常祭品是動物，不過偶爾也會用到人類。這些方法一般來說都有不小的風險，因為只要在召喚陣或儀式過程中出了差錯，那麼惡魔可能不會穩定顯現而是被釋放到它被召喚出來的地區。<br />\n<br />\n然而在十九世紀末，當代惡魔學研究的進展揭開了將惡魔用於現代科技產品中的嶄新可能，這項應用技術在許多方面都有發展潛力。<br />\n<br />\n+ 惡魔學的歷史<br />\n<br />\n++ 最初的一步<br />\n<br />\n最早發現惡魔有機會被應用於科技的是尼古拉 · 特斯拉，他在1879年製造了一台機械裝置可以模仿歷史上用於召喚惡魔的儀式。進一步加工後，該裝置有了一些可以指定惡魔任務的粗糙手段，並且將電阻的發熱用於支付代價。他原本可以繼續改進那個裝置，但後來因為被電磁效應吸引而放棄了該線研究。<br />\n<br />\n++ 迷你化<br />\n<br />\n普羅米修斯實驗室據信在1904年獲得這項科技，而他們同時也是這個領域研究與發展的主要推手。<br />\n<br />\n1927年，普羅米修斯實驗室找到一種方法製造召喚惡魔的完全固態電子裝置，該裝置利用電流形成召喚所需的時空模式。進一步研究導向迷你化，所以惡魔召喚器可以被做成積體電路的一部份。到了1950年代，惡魔學已經是一門發展完善的科技，而普羅米修斯實驗室在1953年發行了應用惡魔學的6900系列積體電路。<br />\n<br />\n++ 惡魔學的黃金時代<br />\n<br />\n1960與1970年代有時會被稱為「惡魔學的黃金年代」，因為當時這項科技有龐大可用性與低廉的成本。那個時代大部分的大型半導體公司都多少涉入了一點惡魔學。這些部門經常有些玩笑性的暱稱，像是「地獄實驗室」或者「國家惡魔導體」。<br />\n<br />\n這二十年裡製造了數百種不同的消費產品，範圍從[[[SCP-426|烤土司機]]]到[[[SCP-1731|冰箱]]]甚至是[[[SCP-2167|音響設備]]]以及大型超級電腦，還有一些微型電腦，包含[[[SCP-079|Exidy牌巫師系列電腦]]]、IBN 5100還有[[[log-of-anomalous-items|凱旋阿德勒]]]系列。<br />\n<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=http://scp-wiki.wdfiles.com/local--files/a-brief-explanation-on-demonics/dmqr1Z6.jpg|width=200px|caption=666計時器的例子]]<br />\n在這段期間最有名的積體電路可能是666計時器，它幾乎成為了數百種裝置的必備零件。惡魔學同時也讓一些過去認為不可能做到的事變成可能，例如DM741這樣完美的運算放大器。許多微處理器在此時被研發出來，最值得注意的是英特爾發行的80313「內有惡魔」。甚至還有像Xilinx XC2066這種FGPA裝置被研發出來，雖然最後只生產了幾具而已。<br />\n<br />\n然而考慮到這項科技的本質以及公眾排斥的疑慮，這項科技的大部分內容都被隱藏在公眾視野之外，但應用了這項科技的產品變得越加主流且越發融入公眾社會。此外許多政府也同樣致力於阻礙其他組織以維持自身優越地位，特別是在當時正處在冷戰的時空背景下。<br />\n<br />\n儘管基金會在這段期間已經知道這些事項，惡魔學當時並未被視為異常，這就跟電力最初沒有被視為異常一樣——它被視為單純的大幅度科技進展。<br />\n<br />\n來自這個年代的零組件以及裝置仍然偶爾會出現在收藏家與愛好者的手中，特別是馬歇爾、卡特與達克公司還有Are We Cool Yet?。另外也有一部份基金會收容的異常項目其起源可以追溯到這個年代。<br />\n<br />\n++ 黃金年代的殞落<br />\n<br />\n在整個惡魔學黃金年代中，包含地平線倡議與梵諦岡在內的一些團體反對使用惡魔學，他們預言這項科技會帶來可怕後果並警告它背後仍有未爆發的危害。大部分的人不屑一顧，認為那只是單純沒有根據的恐懼動員。<br />\n<br />\n而後在1970年代後半，先前應用了惡魔學的許多產品開始出現各種異常效應。儘管異常效應各不相同，但隨著事態發展，許多這類裝置發展出不尋常的災難性故障模式，導致不尋常的傷害甚至令一些人發狂或者自殺。一段時間過去，大部分惡魔學裝置最終都顯現了這些效應。<br />\n<br />\n在惡魔學裝置的危險性浮上檯面且有數起針對這類裝置的訴訟案發生後，許多曾涉入惡魔學領域的科技公司迅速地關閉了與這些裝置相關的部門並試圖隱藏他們涉入的情況。基金會參與了召回與銷毀惡魔學科技的過程，其他一同參與的還有一些GOI與各國政府。<br />\n<br />\n這促成多邊現實保存協議（MARP）的締結，之後也為此建立了驅魔師特遣隊以協助各機構間在這項事務上的合作。<br />\n<br />\n與此同時，惡魔學禁擴條約也在1981年生效，以此避免其他國家發展惡魔學科技作為額外的常態保護措施。<br />\n<br />\n在1985年年末，大部分民間惡魔學科技已經被成功摧毀（少部分物件被徵收以作實驗用途），並且以非惡魔相關的等價物替換。至於無法被替換的科技碎片則利用經過模因工程的媒體宣傳以及大規模誘導失憶從公眾視野中抹去。<br />\n<br />\n++ 後續<br />\n<br />\n儘管在了解惡魔學的風險之後，依然有一部份重要的應用科技只能由惡魔學達成，因而這些惡魔學至今仍被使用著。基金會依然會使用惡魔學來收容比惡魔更糟的異常項目，GOC也利用惡魔學在執行他們的任務。其他案例包含火星探測車上的RTG機組、各情報單位使用的先進解碼機、各國政府擁有的武器系統組件（就跟他們繼續持有核武的狀況差不多）。<br />\n<br />\n綜上所述，對惡魔學的需求依然存在，而這個市場由少數一些在產業瓦解後成功倖存的異常科技公司填補。然而隨著需求不斷削減（非惡魔學科技逐漸發展到可以達到相同成果），這些公司也一間一間倒閉或者被其他公司併購，最終只剩下普羅米修斯實驗室與奇妙娛樂產業。<br />\n<br />\n因此在1998年[資料已刪除]的後續效應中，導致大部分有關惡魔學的專業知識與資訊流失，儘管基金會能夠獲取他們的一部份研究以及科學家，這依然讓惡魔學的研究被往回推了十年。<br />\n<br />\n至今仍無法確知為何惡魔學裝置會以那樣的形式發生故障，但基金會研究人員相信，在今後的十年或二十年就能解開這些謎團並且找到避開問題的解決方法，而後惡魔學將能再加入到其他科技中。<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=AJMansfield]]<br />\n=====<br />\n&gt; **檔案名稱：**dmqr1Z6.jpg<br />\n&gt; **圖像名稱：**666 timer<br />\n&gt; **圖像作者：**AJMansfield<br />\n&gt; **圖像授權協議：**CC BY-SA 3.0<br />\n&gt; **圖源連結：** http://scp-wiki.wikidot.com/a-brief-explanation-on-demonics<br />\n<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"