"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**著作資訊**<br />\n<br />\n作者： [[*user psul]] <br />\n<br />\n譯者：[[*user feitag]]<br />\n<br />\n原文：<br />\n[http://scp-wiki.wikidot.com/a-fairy-tale The Little Buck-Toothed Boy: A Fairy Tale]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n從前從前，有一個大約五歲半的小男孩。他有一雙明亮的藍眼睛還有一頭閃亮的金髮，臉上有淡淡的雀斑，他的門牙略為突出於下唇之上，就好像他展露完甜蜜的微笑之後，門牙還沒有回到他的嘴裡似的。他的笑容使他的眼角微微起皺，左臉頰上出現一個大酒窩，右臉頰上出現一個小酒窩。<br />\n&nbsp;<br />\n他是你所見過最惡劣的男孩。他不只粗魯或自私或令人不快 (他確實是)，也不只是一點也不在乎他人的感受&nbsp;&nbsp;(他確實沒有) 或用盡全力去惹惱他人 (他確實如此做)；這暴牙小男孩十足地厭惡人類。他痛恨其他人──不論他們是誰──他還會費勁心思去傷害他人。他享受著這樣做時的每分每秒。<br />\n&nbsp;<br />\n只有一件事困擾著那位暴牙男孩。如果他這麼刻薄，為什麼遇到他的人都認為他很好呢？這讓他非常擔心，以至於他整天都在想著這件事，而在晚上，他輾轉反側，想得無法入眠。這在早上 (當他把裝滿尿的水球黏在他沉睡中的父親的額頭上時)，在午餐時間 (當他把一把紙片泡在酒中，點燃，然後丟向他姐姐的小貓時) 還有晚餐後 (當他在房間的窗戶上倒著刻下一些冒犯性字眼，以便讓路人可以閱讀時) 都困擾著他的心思。有一天，他再也受不了了。他出發去尋找答案，他只帶了一條捲起的手帕，裡面塞滿了麵包捲和他母親錢包裡的一疊現金。<br />\n&nbsp;<br />\n他走了好幾英里，想找人問話。終於，他見到一棟龐大的灰色混凝土公寓樓，低矮又骯髒，黑暗的通道通向幾扇看上去不起眼的門。暴牙男孩敲敲了他來到的第一扇門，然後一位駝背的乾癟老人，穿著背心與棕色長褲應門。<br />\n&nbsp;<br />\n「嘿，老傢伙！」男孩大喊。<br />\n男人以虛弱的氣喘聲回答「我能幫你什麼嗎，小......傢......伙？」<br />\n「你認為我很乖嗎？」<br />\n&nbsp;「我想......啊......我想是的。」<br />\n「為什麼？」<br />\n「為......什......麼，你讓我想起我兒子還是小男孩的時候。當然，已經是好多年前的事了，在他過......世之前。他是你......一......一樣的可愛小伙。」<br />\n「這不可能是大家都認為我很乖的原因，你這老山羊！不是所有人都死了兒子──蠢蛋。總之，你好臭！我很高興你兒子死了！」<br />\n&nbsp;<br />\n然後暴牙男孩跑出大樓，按下了火災警報。老人在昏暗的門口喘著粗氣，一滴淚珠從飽經風霜的臉頰滑落。<br />\n&nbsp;<br />\n男孩一直跑到他喘不過氣。突然，他看見一片小小的鬱金香花田在溫暖的夏日微風中搖曳。<br />\n&nbsp;<br />\n「嘿，笨蛋鬱金香！」暴牙男孩大吼。<br />\n「我們能幫你什麼忙？」鬱金香們回答。<br />\n「我需要一位聰明人。你們知道有誰是嗎？」<br />\n「嗯，我們不太能四處走走，但是我們見過那個大廣告牌。」 鬱金香們揮了揮頭指向路旁的海報，上面有一個外表嚴肅的女人。「她是精神科醫師，精神科醫師總是非常聰明。」<br />\n「我知道！」 男孩說，然後踐踏整片花田，把鬱金香踢出土壤，又在它們上面跳了跳。<br />\n&nbsp;<br />\n走了又一段很長的路之後，這個暴牙男孩闖進了精神科醫師的辦公室。她坐在一張桃花心木桌子後面，透過眼鏡看著她的病人。<br />\n「……所以，從那時起，我對社交場合就完全沒有信心了。」<br />\n「喔，哭哭喔，」暴牙男孩說。「為什麼你不直接去自殺就好呢？」<br />\n「嘿！」病人震驚地轉過身。「你為什麼……」<br />\n「閉嘴，瘋子，」男孩說，然後對他吐了口水。男孩轉向精神科醫師問：「妳聰明嗎？」<br />\n&nbsp;她和善地回頭看著他。「嗯，我畢業時的學位榮譽是極……」<br />\n「隨便啦。我有一個問題，我需要聰明的人來解決。」<br />\n「我想我可以猜到。你想知道為什麼你有這麼糟糕的行為，不是嗎？好吧，首先讓我們談談你的父母。」<br />\n「不是這個問題，妳這蠢屄！我想知道為什麼遇見我的每個人都認為我會是好孩子，而實際上我並不是。」 然後他跑到精神科醫師旁，踢了她的小腿前側，翻倒一個書櫃，然後衝出了門口。<br />\n&nbsp;<br />\n暴牙男孩直到抵達樹林才停了下來。如果人類幫不上忙，那也許動物可以。他問了鹿，但他們一聽到他的聲音就跑走了，所以他決定要告訴狼群說鹿在什麼地方。他向狼求助，但他們只用嚎叫唱著關於愛情、白雪與月亮的愚蠢歌曲。所以男孩決定要騙狼群去錯誤的地方找鹿。動物竟然像人一樣沒用。真是絕望。<br />\n&nbsp;<br />\n最終，正當這個暴牙男孩準備放棄時，他偶然來到了一塊陽光普照的林間空地，波光粼粼的小溪從其中潺潺流過。一頭毛皮蓬亂的老熊背靠在布滿青苔的樹幹上，沉思著這個世界。<br />\n&nbsp;<br />\n「不好意思，熊先生。」暴牙男孩說。<br />\n「我能為您提供什麼幫助？」 熊以深沉而充滿智慧的聲音問。<br />\n「我問過了所有人，但沒有人可以幫助我。我一直對每個人都很刻薄和糟糕，我喜歡這樣。但是我遇到的每個人都認為我是個好男孩。你知道為什麼嗎？」<br />\n熊睿智地點了頭。「這是一個棘手的問題，好吧，而且我不確定我的回答會不會讓你滿意。因為沒有任何理由讓人們認為你會是好孩子。他們只是假設你會是。人們喜歡將遇到的所有新事物放入盒子中，因此他們就可以假裝盒子中的所有東西在本質上都是相同的。這是因為人們害怕不同的事物，藉由假設並使用小盒子，人們便可以假裝自己有能力理解世界，而不用面對『知道自己不可能理解任何事物』的恐懼。」<br />\n&nbsp;「喔，」暴牙男孩說。<br />\n「舉例來說，」熊說，「人們還認為，僅僅因為童話動物是擬人化的，他們就不再是動物。」然後他把暴牙男孩吃個精光，撕開他的肉，啃咬他的骨頭。<br />\n&nbsp;<br />\n然後，熊舔了舔鼻子上仍然溫暖的血液，直直看向螢幕外，用深棕色的眼睛和你對視，開口向你說話。「當然，我不確定這是不是那個小男孩對童話動物做出的假設。畢竟，他不知道自己在童話故事裡。我想我是在顛覆你作為讀者所抱持的期望，而不是他作為角色所抱持的期望。」<br />\n&nbsp;<br />\n熊進一步地考慮了一下下，挪動著碩大的身軀，然後又抬頭看向你。「不過，即便如此，那也可能沒有真正代表著現在的狀況。因為我也是角色，我不可能在事前知道你的期望。從某種方面來說，我們其實是在討論作者對於『你可能抱持的期望』的假設，所以若是你預期我會吃掉暴牙男孩，那你就顛覆了作者的假設，情況恰恰相反。」<br />\n<br />\n一縷粉紅色的口水從熊張開的嘴巴中滴落。「現在，如果我真的想挑戰關於虛構角色的假設，包括你的和作者的，我可以直接從你正在看的螢幕中爬出來，然後襲擊你。你撕裂的皮膚，你的骨頭被我的熊掌打斷發出的喀啦聲，還有我的牙齒咬入你溫暖而甜美的肉的感覺。」<br />\n&nbsp;<br />\n熊打了個嗝，你幾乎能聞到生肉的惡臭味。「不過，當然，我才剛吃過。但是，如果你稍後想要回到這一段，請自便。我相當有空。」<br />\n&nbsp;<br />\n熊對你眨眨眼，躺在涼爽的青苔上，轉身看著溪流在斑駁的午後陽光下閃閃發光。\n</div>\n"