"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n這一次，[[*user Chromeblushowo]]捎來了血黛花的消息，還有艾芙琳。<br />\n相片由[[*user Reverberate_a]]拍攝。<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n//幾經喋血的草原上，盛開著粉色的花朵。//<br />\n-「給81的全體員工。」<br />\n忙碌的備品補給中，一株粉色的花叢被推入艦上。在久不靠岸的戰艦，陸地上的鮮花是難得一見的奢侈品。就算可以在溫室中取得花束，但鮮豔和生動的色彩卻無法和野花媲美。<br />\n<br />\n反覆挪移後，這盆花叢被放置於商店街的某個角落。在經過幾個星期後，起初鮮豔粉色的花瓣變得有些無力感，但是又說不上是哪裡奇怪，著實讓工作人員感到困擾。<br />\n<br />\n「奇怪我明明每天都有澆水啊，怎麼感覺這花沒什麼精神。」工作人員試著修剪看似多餘的枝葉並收拾乾淨，不過似乎沒有明顯的功效。漸漸地，也沒有人在意這件事了。<br />\n<br />\n之後的某天，一名員工在搬運帶血的污衣堆經過這朵花時不小心將衣服翻倒，鮮血濺在枝葉上。這朵花叢逐漸變回之前的粉色，但是過不久顏色又黯淡下來。<br />\n<br />\n從那次之後，花瓣雖時不時的回覆鮮豔，但是往往伴隨著枝葉掉落，週期性地一直重複。工作人員不明究理，以為花朵生病了，只好將就拿點防蟲藥灑上。<br />\n<br />\n最後，枝葉凋謝完了，花朵在黯淡無光的夜晚整朵剝離花萼，但是卻沒有凋謝。<br />\n<br />\n警衛在夜間巡邏的時候發現一名沾滿鮮血的女孩躺臥在花盆旁，全身赤裸，臉色通紅呼吸困難。她隨後被送往艦上的醫務室，沒有人知道她是怎麼在不被發現的情形下潛入艦上。<br />\n<br />\n至於花叢的根莖，沒有回覆生氣的跡象。<br />\n<br />\n------<br />\n<br />\n女孩醒了。<br />\n<br />\n像是初次用肺呼吸一樣，大力地吸氣吐氣。通紅的臉頰和蒼白的嘴唇，兩手用力抓住呼吸器不放手。<br />\n<br />\n身體檢查報告出來了。<br />\n<br />\n上半身挫傷、有齒痕撕裂傷，皮膚上還有殘留高劑量的殺蟲劑。這點引起了站點主任的注意。<br />\n<br />\n女孩嘗試說話，但是只會片段的說出字詞，在商店街內常用的字詞。但是似乎並不知道這些字詞表達著什麼。<br />\n<br />\n警衛沒辦法跟她溝通，只好先將女孩的手銬在病床上。<br />\n<br />\n女孩原本想說什麼，欲言又止，在人員都離開病房之後，悄悄地咬破嘴唇，留下血漬。<br />\n<br />\n同時間，某片粉色的草原上，某個女孩站了起來。<br />\n<br />\n一樣的花瓣，一樣的齒痕，但是女孩不是孤身一人，而是為數眾多的女孩。<br />\n<br />\n蜜口像是渴求什麼，身體像是追尋什麼。她們聚在一起，反覆摸索著。依偎著對方，撫觸著對方。就像會凋落的枝葉一樣，總是會中途倒下。但那永不褪色的花瓣，銜著生命的紅絲帶，含著傳承的白皙針線，一步一步地往前，直到枝葉不再。<br />\n<br />\n也許無法開花結果，但願做永世璀璨的花蕊。<br />\n<br />\n//願生生世世不做血黛花。//<br />\n<br />\n------<br />\n<br />\n「傳說中的血黛花，是在戰火蹂躪的草原才會出現的花朵。枝葉尖薄，花瓣粉麗，卻沒有花粉花蜜，也沒有種子。盛開一期即凋謝，只有花朵會保留完整。」Koschei.aic熟稔地查閱資料庫。「真是可憐的孩子。」<br />\n<br />\n女孩看起來對點滴管很有興趣，不過點滴內不是一般所常見的透明液體，反而像血袋似的。這讓她把針拆掉，把點滴袋內的新鮮血液送入口中，完食後還不忘舔舐嘴角，露出一抹詭譎的微笑。<br />\n<br />\n「我沒想過她是這樣子進來船上的。我是說，花仙子和人類的大小一樣？她的翅膀去哪裡了？」站點主任，Reverberate仔細撫摸女孩的背部，沒有找到異常的跡象。「不要再咬嘴唇了，天啊！這塊豬血糕給你吃。」女孩猶豫地端詳那塊被咬過一口，沾滿花生的豬血糕，嗅了一下，不情願地咬了下去。沒想到豬血糕意外地擄獲女孩的味蕾。<br />\n<br />\n「不管怎麼說，得把她送回去她的家鄉才行，她的家鄉在哪來著......。」女孩輕拉Reverberate的衣角，眼神堅定地看著主任，「家，這裡，不走。」粉色的髮絲纏繞在手指上，猶如將血液聚匯於他人之手。<br />\n<br />\n//蜜蕊非獨生，願托花萼。//<br />\n<br />\n「目前不知道這朵花是從哪裡摘取的。而且如果真的是血黛花，恐怕她的族人現在也凋謝了。她在這裡度過了很長的日子。而且妳真的想要讓她回去嗎？」Koschei放上每個有關資料中的照片，都只有一個人，捧著一蕊粉花。<br />\n<br />\n如今女孩的手上，也握著一朵鮮花。<br />\n<br />\n------<br />\n<br />\n//「外面的世界，是什麼顏色？」//如今的花仙，窩在商店街打工，嘗試透過圖書館的藏書認識船外的景色。而那朵至今仍未腐爛的花瓣則被別在她的衣服胸口。<br />\n<br />\n「艾芙琳，有兩封給你的明信片。」艦上的郵局捎給艾芙琳一張印有草原的明信片。不過艾芙琳尚無親顧，這張明信片又是誰寄來的呢？<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=http://scp-sandbox-zh.wdfiles.com/local--files/collab:recommendedarticle/8|caption=家鄉很美，不是嗎？]]<br />\n<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n<br />\n另一張明信片則印有一位身著鮮紅風衣的女子站在風雪交加的甲板前，手抵著遮陽帽，面部辨識不清。<br />\n<br />\n//給艾芙琳：//<br />\n<br />\n//妳是花朵，還是枝葉呢？//<br />\n<br />\n//艾芙琳//<br />\n<br />\n遠遠的，補給船幽幽地前進，和81號站點會合。\n</div>\n"