"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/an-evening-with-bright An Evening With Bright]<br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n基金會再度迎來它風和日麗的一天，Bright博士覺得他得來解決一些小問題。一個研究員開始問東問西，更糟的是，還是質疑Bright的事。這就是為什麼Jack Bright博士把Heiden博士叫到他辦公室，好進行一些……討論。<br />\n<br />\n一個老年男子在辦公室迎接Heiden，這名年輕的博士顯然不是很自在：「……Bright博士，你說要我來這裡找你？」 <br />\n<br />\n「Heiden。」Bright微微一笑：「別客氣，請坐。」他對自己辦公桌前那張看起來很舒適的椅子做了個手勢，在就坐前Heiden不安地環視了這個空間。<br />\n<br />\n「請再稍待片刻。」Bright博士從口袋裡拿出一個小遙控器並開始按些按鈕，辦公室裡攝影機運作的紅光黯淡下來、門也鎖上、這裡全部的機器也都停止運作。「這樣就好多了。」<br />\n<br />\nHeiden在說話前嚥了口口水：「……是的，主管。」Bright的所作所為對於安撫Federick繃緊的神經完全沒有絲毫半點幫助，反而還讓他忍不住懷疑到底是出自什麼樣的意圖。<br />\n<br />\n「這樣即使你打算在我面前表現無禮的態度也不會留下任何紀錄，我鄭重的告訴你，我的手杖在你身後另一邊牆角，手上也沒有武器。我這麼做是想營造出開放談話的環境，這看來是有需要的。」在繼續說下去之前他嚴肅地點了點頭：「現在，你似乎對我抱持著一些還未得到答案的疑惑，我們能來談談這些嗎？」<br />\n<br />\nHeiden的思緒翻湧著……但是誠實一向是Federick的原則。他開口前花了點時間組織語言：「是的，主管。在我第一次遇到基金會的、呃、事件裡，我遇見SCP-963。它被用來制服一個囚犯，是一個我想你應該相當熟悉的武裝機器人。」<br />\n<br />\nBright點頭：「Sonia Velamour，她當時29歲，沒有兄弟姊妹、父母雙亡。她曾經愛上一個男人，但他把她做成生化人。是的，我記得她，繼續說吧。」<br />\n<br />\nHeiden注視著Bright，震驚於剛剛得到的資訊：「……是的。一開始我反對這樣的作法，但那畢竟是發生在一場衝突當中，我的抗議被忽視是可以理解的。後來我調查了SCP-963的特性，訪問了一份被編輯過的文檔，裡面含有對這個物件簡短的描述。我的本業是道德倫理學家，Bright博士，經由我的——」<br />\n<br />\nBright冷哼了聲：「這是一個歪曲事理且卑劣的物件。」<br />\n<br />\nHeiden對這樣突如其來的自白感到措手不及，他舌頭打結了好一會兒才能繼續說：「——呃、好。從我看來，這份文件裡包含維持幾具被洗腦的軀殼以供將來使用——實際上是，四具。」<br />\n<br />\n「沒有錯。」Bright觸摸他眼睛下方的淚滴狀刺青：「我發現這樣做更明智，時刻保留幾具軀殼，而不是指望無常的命運給我帶來某個倒楣的傢伙。況且維持這些軀殼停滯的狀態，也能因我讓他們延長生命。」<br />\n<br />\n「容我直白的說，這是我見過最駭人聽聞的犯罪，它系統性地施加在一群特定的人身上，不論這些人是不是D級人員。我在對我自己合理化這件事上有極大的障礙，這也會讓我在面對高級主管時表現出的行為跟態度不一致。」Heiden咳嗽了聲，對於在上級面前如此坦率還是相當緊張：「要直搗重點的話，主管，是誰賦予你這份權利去取得他們的身體？」<br />\n<br />\nBright……嗯……[[span class=&quot;ruby&quot;]]爽朗地[[span class=&quot;rt&quot;]]brightly[[/span]][[/span]]笑著：「啊，說得沒錯，權利。你應該曉得D級人員是按月處決的，對吧？」<br />\n<br />\nHeiden點頭：「我知道，並且我真誠的覺得這樣的死亡更好。」 <br />\n<br />\n「那好，讓我們看看我的身體，如果我用的是類人猿亞目的軀殼，這會讓你有任何疑慮嗎？」<br />\n<br />\n「我會……感到不安，我承認這點，主管。」Heiden沉思了一會兒，說話時的措辭變得不再那麼有條理：「雖然這不再……不那麼發自肺腑啦。但這不會讓我夜不能寐。這變成只是我工作上另一個輕微的困擾。」<br />\n<br />\n「那現在來談談我其中兩具備用的軀殼吧。」他伸出兩根手指：「那就先這個，Hank Ashton，42歲，犯下的罪名是戀童癖與殺害孩童。他享受草莓冰淇淋的滋味，就像他享受割開年輕女孩的喉嚨之前她倒映在刀面上的雙眼。」<br />\n<br />\nHeiden點頭。他看得出來Jack打算怎麼延伸這個話題。「他的確該死。除非暴露在SCP-963的影響被證明與大腦移植相等——考量到SCP-963的特性，我想證明的結果應該沒辦法在近期得出——我不相信使用這件物品是合乎情理的。」<br />\n<br />\n「這其實與大腦移植無異，受移植者的大腦被徹底抹除乾淨了。」<br />\n<br />\n「這個問題結束以後我就不會再追問下去——但你怎麼能夠肯定呢？這個裝置是一件如此扭曲又令人不安的物品。那些被抹除的『資料』後來上哪去了？」Heiden只是想更加//確認//。<br />\n<br />\nBright對Heiden搖搖手指，希望能繼續解釋下去：「就用電腦來打個比方吧，所有的文件檔案都被丟進了垃圾桶——」他輕敲了下963——「而新的檔案複寫上去。儘管這裡仍有微小的痕跡顯示檔案曾經在這裡，但你必須費點勁才能發現。很遺憾的是，那份可悲的副本依然被保存在垃圾桶裡，這就是為甚麼我盡可能讓我自己離它遠點。」<br />\n<br />\n「這……所以意識從未//死去//，只是被丟在一邊？」這對他來說也太……醜惡了。<br />\n<br />\nBright搖搖頭：「意識死了，但記憶會保留下來。」 <br />\n<br />\n「所以說……這就像是你讓一具屍體背著你的意識。」Heiden一說完就對於這樣的說法聽起來有多麼粗陋而感到後悔，但他已經盡力表達他的腦海裡所想到的東西。 <br />\n<br />\nBright打了個響指：「完全正確，所有的生理功能都將屬於我，即使是你認為無法被改變的那些。我所使用的每一具軀殼都產生同樣的脈搏、以同樣的頻率呼吸、以同樣的步伐行走。」 <br />\n<br />\nHeiden皺起眉頭。這聽起來很……//古怪//。等等，他不就是在這樣的地方工作嗎？ 「我理解了，主管。我原先對你的質疑是基於對SCP-963的認知不正確，我為此向你道歉。」<br />\n<br />\n「很好。但即使你沒有誤會這點，仍然有其他理由說明我……值得……這些軀殼。」<br />\n<br />\nHeiden微微歪過腦袋：「我不太明白，能夠繼續說嗎，主管？」 <br />\n<br />\n「我即是基金會。」Bright注視著Heiden，露出一抹微笑。在他的眼中……嘛，既然你都讀過文檔了，也該清楚那些說法了吧？<br />\n<br />\n看來Heiden看過的是被//重度//編輯過的文檔。他此時看著Bright的模樣不是一點半點的蠢。「你……你即是基金會？」目前他唯一聽過的說法是『無可救藥的自大狂妄』，差不多到了『我就是王法！』的程度。「主管，打從我知道SCP基金會以來……這裡的工作需要許多像你一樣聰明的人——就目前我所知道的——是許多人之間的共同合作。坦白說，我不明白你的意思。」<br />\n<br />\nBright站了起來開始緩緩踱步，並以他的手勢輔助解說。「目前，你是一個新進研究員，而我是負責人事管理的資深員工。這意味著我負責挑選要讓什麼樣的人進來，確保他們能夠處理艱難的工作。而一般來講，還要讓他們轉變為足以獨當一面的資深人員，不論他們有沒有發現我在做這件事。」<br />\n<br />\nBright繼續說道：「再過25年，你會成為一個資深研究員，可能還會有自己的站點要管，裡面當然會有許多新研究員，由我負責訓練、最後派到你手下做事。我，仍然是負責人事管理的資深研究員。」<br />\n<br />\n「再過50年，如果老天保佑，你就準備要退休了，並把工作交給一個你信任的研究員，而且那個研究員還是通過我被放進基金會的。我會一直是負責人事管理的資深研究員。」Bright凝視著Heiden，確保他有理解他在說什麼。<br />\n<br />\n「再過75年，如果你還活著，你會被老年癡呆和其他大腦退化疾病折磨，甚至管不住自己的排泄。然而，我，會在另一具如同他們給我時一般年輕的身體裡，訓練下一個世代的研究員。」<br />\n<br />\nHeiden開始感到恐懼，他終於察覺Bright博士在說什麼。<br />\n<br />\nBright伸出一根手指戳在桌面上好強調重點：「再過100年，你就已經入土為安、你帶出來的那些研究員也已屆退休之齡。而我知道該讓誰去替換他們。」<br />\n<br />\nBright的聲音仍然平穩而鎮定，就像是在談論一個新課題。他看起來並不像是真的把這些放在心上，只是平淡的描述事實。「再過200年，你的名字只會被特別細心的研究員記得，在許許多多曾為基金會付出的研究員裡的其中一個名字。我……仍會是一名資深研究員。偶爾，我會坐下給自己斟上一杯紅酒並緬懷那些逝去的人，只是這份名單會很長。」<br />\n<br />\n「1000年後，除了我以外沒有人會記得你曾經存在過。而且……我會在基金會為了保護人類的事業繼續工作。你明白了嗎？我即是基金會。我雕塑它的未來，我讓它持續運作。我是不可或缺的，儘管要透過再卑劣的手段。知道嗎？」<br />\n<br />\nHeiden經過了一段長長的沉默之後才再次開口。「為什麼非得是你？963在你之前也曾被別人持有，在將來，它也會成為別人的所有物。你//想要//這樣過活嗎？」<br />\n<br />\nBright難過地搖搖頭：「沒有人在我之前持有過963。它是為了另一個人而創造出來，但他無法讓它如期運作。我是它第一個、也是唯一的一個，宿主。沒有能夠擺脫963的方法。」Jack沉默了一會思考著他的問題：「我想要這樣嗎？不。但我能信賴誰來完成我的工作呢？」<br />\n<br />\nHeiden不自在地繼續說：「你不需要經營整個基金會的運作，Bright博士，你不是阿特拉斯[[footnote]]譯注：希臘神話以雙肩支撐天地的巨人[[/footnote]]——沒有任何一個人類是。相信總會有人把事情給做完的。當你還在這裡的時候，你可以做好許多準備。但拯救世界並不是一個人的職責。」<br />\n<br />\n「但我還有什麼選擇呢？如果我離開崗位，他們會把我標記為一個SCP，並把963藏到某個需要很久才會被人找到的地方。」他知道終究會有人拾起它，這是詛咒的一部分。「你覺得我能活過普通的一生嗎？我無法擁有自己的子嗣，只能有我使用的那些軀殼的後代。真是見鬼，說起性，你不知道我甚至不能夠找一個人來陪我，甚至我連碰我的伴侶一秒都做不到。所有的一切都太過瘋狂，瘋狂到我必須為此付出代價。基金會就是我的生命，而我將會讓它精彩萬分。」Bright微笑著，儘管這不能使人感到寬慰。<br />\n<br />\n「你……你真的無法擺脫它嗎？」Heiden停頓了一會兒：「我、呃……我向你致上我的哀悼，主管。」Heiden不知道該說什麼，他覺得自己像個混球。<br />\n<br />\n「永遠無法。」Bright舉起他的遙控器：「我們的談話結束了嗎？」<br />\n<br />\n「我想是這樣沒錯，主管。」Heiden低著頭說道。<br />\n<br />\nBright按下按鈕，機器運作的低鳴聲彷彿一切都甦醒過來。「可以解散了。別把這往心裡去，我給你準備了很大的計劃。」 <br />\n<br />\nHeiden起身，目視前方並挺起胸：「是的，主管。」他轉身並走出這間辦公室。<br />\n<br />\n而Jack Bright看著他走出門，笑容越發燦爛：「是個非常大的計劃。」\n</div>\n"