"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n作者：[[*user Jekeled]]<br />\n譯者：[[*user vomiter]]<br />\n<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n<br />\n**問：好，休謨究竟__是__什麼鬼東西？**<br />\n<br />\n答：好問題！休謨是用來表示一個特定區域內現實強度或者現實量的用語。你現在可能會對現實怎麼能被這樣衡量感到困惑，但那確實是個很難掌握的概念。要解釋這個，一種比較好的比喻就是想像一下這宇宙中的任何東西都被蓋著一層薄薄的沙子。這就是現實的基準值——1休謨。當有些沙子因為某些原因被弄掉，那麼那邊的沙子就會比較少，這就是現實強度的衰弱。而如果沙子被加進去，那就有更多的現實在那裡。這是一個__非常__簡化的解釋，但它能引導你有個初步的理解並且讓你有個視覺化的概念。那麼在這個比喻下，休謨就是在測量這個區域裡的沙子量。有清楚嗎？<br />\n<br />\n**問：但我們怎麼定義這些東西？他們代表著什麼？**<br />\n<br />\n答：又一個好問題！任何測量都必定會代表實際的意義，所以我們才想辦法定義出休謨基準線。我們製造了兩個內含斯克蘭頓現實錨的口袋現實，利用錨讓它們的休謨水準分別維持在極高與極低的狀態。這兩個值分別被指定為100與0。測量休謨得以實現就是從這兩個口袋宇宙開始的。<br />\n<br />\n**問：那麼休謨是怎麼測得的？**<br />\n<br />\n答：用康德計數器！康德計數器會連接到上述兩個口袋宇宙中。利用那兩個宇宙做為基準線，我們就可以測量一個區域內的休謨水準。<br />\n<br />\n**問：太聰明了！你們怎麼沒有得諾貝爾獎？**<br />\n<br />\n答：根據基金會政策，讓外界分享或認知到我們的成果都是不可能的。但別擔心！我們有為此得到了不少報酬，除此之外，我們還得到[[[ethics-committee-orientation|倫理委員會]]]相當振奮人心的命令，讓我們去加速外界研究者在這條軌道上的研究。也就是說幾年過後休謨可能就會公諸於世！<br />\n<br />\n**問：實際上休謨對我有什麼幫助？**<br />\n<br />\n答：如果你的工作會涉及很多現實操縱者或者基於現實操縱的SCP，那麼你很走運！<br />\n<br />\n首先是現實操縱者。這些人對現實有兩個方面的作用。第一，他們周邊的現實通常比一般情況下更弱一點。第二，他們個人的休謨指數通常會比一般高一點。這兩項變化的數值，就跟你想的一樣，代表著這個操縱者的能力強弱。通常來說，一名低能操縱者表現出來的值大約是75~80/130~150（周遭休謨水準/個人休謨水準；之後的例子中也會這樣表示。）特別在面對低能操縱者時，我們必須非常謹慎以避免檢測出偽陽性，因為這些讀數在普通路人身上也是會浮動的。你可以看看[[[clef101|這段關於現實操縱者的課程]]]。會很有幫助。強力的現實操縱者，通常會顯示為小於40/大於300，代表他們有很強的力量可以重塑現實。要注意的是[[[SCP-343]]]。跟其他操縱者不同，它__不會__對外界現實強度造成任何影響。但它內部的休謨值卻高到天文水準，平均紀錄是860休謨（七次測量的平均值；更進一步的還在進行中。）這代表了很多事，而SCP-343的研究者們還在激烈辯論這些東西。最後，我們來看看[[[SCP-239]]]的例子。許多強力的現實操縱者不管是影響區域大小還有內外休謨值變化都相當大，但[[[SCP-239]]]有一個不尋常的地方。她可以影響的區域範圍非常小，範圍最大只到她的視線以及能夠想像的範圍（雖然這看起來讓她可以影響無限遠的地方，但這實際上只限於她真正可以想像的範圍，所以__大部分__都可以利用適當地收容措施來排除。）但她的讀數是30/500，讓她幾乎可以不受限地把她周邊的現實重塑成她希望的樣子。就跟343的情況一樣，這個現象的意義、起源還有收容措施都被廣泛地討論著。<br />\n<br />\n休謨也可以被用在非人的異常項目上。舉例來說，像[[[SCP-2464]]]。對那個異常的內部還有SCP-2464-2的休謨測量明確地證實了我們對那個異常項目的假說（更多訊息請查閱附錄），所以我們可以制定更有效的收容。另一個例子是[[[SCP-668]]]。這個工具在還沒啟動時會讓它方圓大概一公尺內的休謨值提升二十休謨左右。當它被啟動時，所有正在進行測量的康德計數器上的休謨值全都升高到天文數字（670Hm以上），這讓我們認為它理論上可以影響到所有我們已知的空間。在這項發現之後，(1)SCP-668得到了更有效的收容，還有(2)我們開始隨時檢查所有康德計數器做為檢查這類異常存在的警報系統。最後，我們以[[[SCP-2000]]]來舉例。斯克蘭頓現實錨被建造並部署在那邊以完成收容。在此之前，我們並不知道現實錨是如何運作以及為何得以運作。現在我們已經知道這些錨的運作原理是讓周遭的現實恆常維持在20Hm，而它們得以運作的原因如果用沙子比喻來解釋，就是它們會從別的不重要的幾個宇宙裡抽取沙子來讓我們這邊的沙子足夠供應。這個解釋其實跟實際狀況是一點也不像，但粗略的比喻就是像這樣）。<br />\n<br />\n**問：最後，但現在也還算重要的一個問題，你們兩個是誰？**<br />\n<br />\n答：詹姆斯 · 考德曼博士，以及卡洛斯 · 熱夫斯基博士。<br />\n<br />\n**還有問題？疑惑？或是想指出錯誤？請看[[[an-faq-part-two-or-your-hume-questions-answered|問答集2：電子布加洛]]]，你會在那裡找到關於一切休謨相關問題的解答！**\n</div>\n"