"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文** : **[http://www.scp-wiki.net/another-goddamn-magic-system Magic Orientation]**<br />\n**原作者** : [[*user thedeadlymoose]]<br />\n**翻譯者** : [[*user minmasterqw]]，[[*user vomiter]]，[[*user Dr V Valentine]]，[[*user Starkidoky]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n[[tabview]]<br />\n<br />\n[[tab 介紹]]<br />\n<br />\n大家好。感謝你們今天來這裡。如果你還不認識我的話，我是提爾達 · 大衛 · 慕什博士，也是Site-19的主管。<br />\n<br />\n我今天在這裡——原諒我用比較口語的方式——我今天在這裡是要跟大家談談魔法。<br />\n<br />\n事先聲明一下，我不是一個非常優秀的演講者。如果讓我自己決定的話，現在站在這裡的肯定是別人。所以讓我們從提問開始吧。像在學校舉手問問題那樣。這是最簡單的方式，你們覺得呢？我——噢。各......各位非常踴躍呢。好吧，前面的那位，你的問題是。<br />\n<br />\n不，這不是Sigma-3的培訓課程。Sigma-3是一支不存在的特遣隊。它沒有所謂的「培訓課程」。我猜他們有過[[[nope-not-typing-all-that|一次培訓]]]，不過是在他們剛創立的時候。如果你說你來自Sigma-3，並且需要受訓，那表示你的上司沒有做好自己的工作。下一個問題？<br />\n<br />\n我以為我說過這些問題不能——好吧，算了。她剛才問為什麼這裡的每個人都來自Sigma-3。第一個答案，不是每個人。只有......三分之二的人是。我還看到十幾個Tau-9蠹魚的高級成員。你們當中的還有一些是剛剛調來這個專案的四級研究員，至少三個人是新主管，還有一些人是......「間諜」。當然不是說誰是間諜。我只是想開個玩笑。好吧。<br />\n<br />\n基金會當中只有非常、非常少數的人可以獲准對魔法有一點認識。不過這是……我目前為止第一次向這麼多人講解關於魔法的事。我猜鑑於最近的各種狀況，監督者希望有更多人，呃……知道發生了什麼。<br />\n<br />\n好的，沒關係，說說你的提問。——這一位想問的是——究竟什麼是「Sigma-3」？<br />\n<br />\n那麼問題就來了。這裡怎麼該死的還有人不知道Sigma-3是什麼？你們應該已經收到資料......噢，很好，還在解密過程中。我明白了。我收回，大概應該吧。<br />\n<br />\n好吧。我們就從我們所謂的「異常社群」開始講解。幫你們打好基礎。關於在暗處，世界是如何運作的，我會解釋我們關注的組織在這之中如何自處，也會說明流浪者的圖書館的事。還有，對，我會解釋一下Sigma-3。中間會有休息時間，那樣你們才不會太討厭我。<br />\n<br />\n還有件事我想你們都很清楚，不過畢竟在場的有一百多人。所以讓我提醒你們，你們依然只是基金會員工中的一小小部分。我們的做法一如往常。你們從我這裡得知的一切，//一切//，都不能跟沒有參與這個專案的人討論。違者處死，大概吧。<br />\n<br />\n&lt;清喉嚨&gt;<br />\n<br />\n##blue|最後，我要和你談談魔法。##<br />\n<br />\n##blue|不要驚慌。不，你沒有產生幻覺。沒有收容失效。還有，我保證，你的咖啡裡沒有下藥。##<br />\n<br />\n##blue|我很單純的使用藍色跟你們說話而已。##<br />\n<br />\n##blue|因為我就是他們口中所謂的「魔法師」。或者，如果你願意的話，可以稱呼我「藍型」……或「巫師」。我們能夠做出這樣的事情。這就是——魔法。很普通，但它就是貨真價實的魔法。##<br />\n<br />\n&lt;清喉嚨&gt;<br />\n<br />\n但我現在先還不會談論魔法。給我一點時間，我們等等就開始。<br />\n[[/tab]]<br />\n<br />\n[[tab Sigma-3]]<br />\n好的，我說過我會跟你們講講關於機動特遣隊Sigma-3「書誌學家」。這個無聊的名字是有意義的。<br />\n<br />\n讓我先聲明一下。我沒有加入Sigma-3。我只是顧問。你們當中的一些人確實是當年被我拉進去的，不過我不再這樣做了。是的，我看到你了特工Navarro，別再揮手了。就像我說的，因為我只是Sigma-3的顧問，所以這將是個簡短的說明。<br />\n<br />\nSigma-3是一批直接處理異常社群相關事務的機動特遣隊，他們的行事風格是比較友善的，或者至少可以說是我們所能做到最友善的程度了。如果這聽起來很荒謬，那就對了，表示我們還沒走漏任何消息。<br />\n<br />\n原本，Sigma-3曾經和其他幾支特遣隊一起參與過那次失敗的流浪者圖書館入侵行動，那是三、四十年前的事了。在行動之後，它是那些隊伍之中最為……完好的一支。再後來，它根據O5指揮部的命令被重組並且重新制定任務方針。<br />\n<br />\n他們既不是一支具備異常軍武的部隊也不是收容小组。他們存在的原因是我們的上級，非常非常憂心基金會可能會錯過一些重要的東西——足以終結世界的東西——只因我們與異常世界之間的隔閡有這麼大。<br />\n<br />\n就算只是像入侵圖書館這樣的事……如果我們有異常社群內部的情報來源，並且機動特遣隊，或者至少他們的指揮官以及策畫行動的人員能夠在當時就掌握關於圖書館的情報，至少掌握那些我們//以前//就知道的部分——那麼該次行動的走向可能就會大大不同了。<br />\n<br />\n當時，圖書館入侵行動的參與者甚至在行動開始前都沒有//聽說過//圖書館。它的保密等級太高了，而且我們沒有任何在那裡待得夠久，知道圖書館特性的直接消息來源。<br />\n<br />\n我們甚至到今天都還不知道我們進入圖書館後發生了什麼。每個進去過的人記憶都不一樣。就連我們現存的所有紀錄——影音記錄——都很明確地彼此矛盾。還有些倖存者根本就不記得自己曾經進去過。<br />\n<br />\n我們唯一知道的是，現在還有基金會成員被留在圖書館裡，被關押在我們無法觸及的地方。沒有任何人能觸及的地方。而這一切本來是完全可以不必發生的。<br />\n<br />\n我會再回到圖書館。<br />\n<br />\n我們已經有一些來自異常社群裡的情報來源了。我們與全球超自然聯盟有著悠久的合作歷史，他們在異常世界裡的影響力比我們更大。我們還創立了機動特遣隊Tau-9——蠹魚——以更傳統的方式應對圖書館、蛇之手還有「魔法」相關的異常。<br />\n<br />\n但這些還是有極限的。指揮部決議我們需要更直接獲得訊息的方法。<br />\n<br />\n最早以前，Sigma-3沒有使用過任何直接的異常手段。但近幾年來已經……不一樣了。在這個房間裡的Sigma-3成員，有人是貨真價實的在職魔法師。還有些人是異常藝術家，有些人同時還為Marshall, Carter, and Dark 有限公司、蛇之手等等其他異常組織做事。<br />\n<br />\n然後他們已經取得了不少成果。Sigma-3已經成功收容一大串活動性的危險異常，這些本來是需要跟更多友善的異常實體合作才能辦到的。就我所知至少有三十幾個SCP項目是Sigma-3直接完成收容的。還有更多項目的情報是Sigma-3取得的。<br />\n<br />\n我不能在這裡明確地講出它們的編號，因為在場有些人不是Sigma-3的成員，也沒有權限知道這些事。但是至少關於那些我做為項目負責人處置過的SCP……Sigma-3協助對[[[SCP-003]]]進行定位，那是我分配到的第一個SCP項目，他們當時跟來自流浪者圖書館的外部情報源合作，進行了遠距觀察術式。Sigma-3還通過與異常社群的接觸發現並且取得了[[[SCP-472]]]。<br />\n<br />\n在更大的層面上，Sigma-3在大概十年前的零號事故後防止了一次針對基金會的聯合攻擊行動，那次攻擊本來可能會摧毀我們，而且依照基金會的規模與防禦我們根本不可能擋得住。我無法準確地跟你說Sigma-3拯救過世界多少次，但那絕對不是一次兩次而已。<br />\n<br />\n但相對的，Sigma-3跟其他基金會的機動特遣隊有一些本質上的不同。無論直接或間接，他們都不參與協助任何異常實體的收容，除非是跟異常社群的成員合作進行。<br />\n<br />\n這就是讓很多人阻止並強烈反彈的一點。對他們來說，這甚至比像Omega-7或Alpha-9那樣的特遣隊更糟糕。那些特遣隊會利用異常實體——但這個特遣隊積極掩護某些異常實體不被收容！更糟的是——有時候Sigma-3甚至會在某些私下交易中放走一些異常實體。<br />\n<br />\n他們說，這已經違背了基金會的基本精神。也許他們沒有錯。但就目前情況而言，基金會不可能收容所有監控之外的異常。在我們能做到那樣以前，Sigma-3都有他確切的價值。要是我們連可以保護的世界都沒有，我們的基本精神還有什麼用？<br />\n<br />\n讓我再口語一下。Sigma-3的工作就是去了解是不是有邪教徒正在試圖召喚克蘇魯。一般來說，他們的朋友和鄰居都不會希望世界末日發生。他們也許沒辦法阻止，但是我們可以。他們有情報。我們則有資源。<br />\n<br />\n他們可能不知道我們是獄卒，……呃，基金會成員，但是只要事情牽涉到克蘇魯，他們不會介意跟某些人說一聲，然後某些人會認識某些人，其中有些可以要求我們的一個大型機動特遣隊出動去打爆某些人的頭，然後拯救世界。<br />\n<br />\n我不是在說克蘇魯真實存在……就算它真的存在你也沒有權限知道。這只是一個舉例。<br />\n<br />\n我想我們的休息時間到了。二十分鐘之後回來，我們再來談論，啊，所謂的「異常社群」。<br />\n[[/tab]]<br />\n<br />\n[[tab 異常社群]]<br />\n<br />\n好的。「異常社群」。指的是什麼呢？<br />\n<br />\n異常社群由世界上所有生活牽涉異常的人們組成。你想像中的任何類型都有。它算是各種規模的社群拼湊起來的集合體，人口在世界上大概總共有幾十萬人。<br />\n<br />\n這可能比你預估的還多，但事實就是這樣——這也是為什麼Sigma-3必須存在的原因之一。社群裡的人都知道異常的存在，甚至經常暴露在異常世界之中。對其中一些人來說，這甚至是日常生活的一部分。<br />\n<br />\n他們當中有許多人能夠進出流浪者的圖書館，其他的大部分也都至少聽說過它。很多人參加了所謂的異常藝術團體。還有不少人與全球超自然聯盟和蛇之手有些關聯。<br />\n<br />\n即使是基金會本身也已經在異常社群里扎下根來，從很久以前就是如此，你也應該聽過類似這樣的傳言吧——不，這不是官方聲明，我只是在重複謠言罷了。你們可以自由解讀。<br />\n<br />\n實際上有多少人具備異常能力？好吧，這是一個開放式的問題。很少一部分是低級藍型，他們可以變出一些小戲法或者從書裡學習一些法術。法師，巫師，魔法師，占卜師等等。就像……好吧，像我這種人，我是指在我叛逃到基金會以前的時候。<br />\n<br />\n如果我們抓到這些人，我們通常也不會把他們歸類成SCP。我們拘留的那些也大多被歸類成異常項目。其中大部分是Sigma-3處理的。<br />\n<br />\n至於異常社群裡的GOI……好吧，理論而言他們全都是異常社群的一部分，只是參與的角度不太一樣。但比較大的是……先讓我們看看這幻燈片吧。<br />\n<br />\n&gt; Are We Cool Yet<br />\n&gt; 渾沌反叛軍<br />\n&gt; 破碎之神教會<br />\n&gt; 第五教會<br />\n&gt; 全球超自然聯盟<br />\n&gt; 地平線倡議<br />\n&gt; 瑪娜慈善基金會<br />\n&gt; Marshall, Carter, and Dark Ltd.(M,C&amp;D)<br />\n&gt; 伊斯蘭器物回收辦公室<br />\n&gt; 夢神集團<br />\n&gt; 欲肉教<br />\n&gt; 蛇之手<br />\n&gt; 聯邦調查局特異事故調查處(UIU)Unusual Incidents Unit (UIU)<br />\n<br />\n就像你們看到的。這裡……就是大部分了。AWCY、渾沌反叛軍、第五教會，還有欲肉教在這之中比較……邊緣。技術上來說破碎之神教會也是，但這群所謂的「虔誠信徒」在異常社群裡要比你們想的更受歡迎，除了地平線倡議的聯盟不太喜歡他們。<br />\n<br />\n瑪娜、地平線和ORIA，我想你們也會把他們叫做異常社群中的「新興團體」。MC&amp;D就跟你們想的差不多——異常社群中的有錢人基本上都是他們的成員或是跟他們有些牽扯。至於夢神……天知道夢神到底是什麼，所以……我也不做猜測了。<br />\n<br />\n然後是最大的兩個組織——GOC和蛇之手。<br />\n<br />\n我們還算有些名聲的。在沒有與GOC簽訂協議的人以及GOC的部分盟友口中，我們被叫做「獄卒」。但GOC被叫做是「焚書人」。所以……其實並不是太糟。<br />\n<br />\n關於渾沌反叛軍——基金會以外的人跟我們的看法很不一樣。我們把他們看成…嗯，叛亂者，一群瘋了一半的基金會叛逃份子，他們想要毀滅一切，基於一些沒人能搞懂的理由。<br />\n<br />\n異常社群把反叛軍視為一種跟欲肉教非常相似的集體運動。一種帶有宗教寓意的世界重塑運動，雖然反叛軍自稱是無神論者。他們是一群妄圖成為神的人。沒有理由地進行破壞，甚至比那些想要召喚暗黑神族的人都要瘋狂。<br />\n<br />\n事實上就連想要召喚暗黑神族的人都覺得反叛軍太過火了。他們經常被人稱為「紛亂醞釀者」或者「瘋狂之人」。我希望你記住，就連那些字面意義上的死亡邪教都是這麼叫他們的。反叛軍不可能在短期內贏得任何人氣比賽，大概這也是為什麼他們還沒……我離題了，那是機密事項。<br />\n<br />\n讓我們來談談蛇之手還有超自然聯盟。<br />\n<br />\n[[[goc-hub-page|全球超自然聯盟]]]是異常社群裡的老大哥。他們是警察，同時也是處決者。他們之下有108個成員組織，每一個都在某方面是異常的，同時也都因為有聯盟的包庇而讓我們無法對他們出手。<br />\n<br />\n聯盟很重視對所謂化妝舞會的維持——他們跟我們一樣，希望保持這個世界檯面上的常態性。但我們並不是異常社群的一份子，而他們是。整體來說，那些在異常社群中有人望的角色，或者說那些在上流社會的，基本上跟聯盟站在同一陣線上。<br />\n<br />\n他們會被叫做「焚書人」不是沒有理由的。大概在跟第二次世界大戰同期的第七次超常大戰結束之後，當時剛創立的聯盟對整個異常社群進行敵意性的兼併。你可以跟聯盟，跟老大哥簽訂條約，或者被踩碎。<br />\n<br />\n聯盟有些地方錯誤地站在圖書館的對立面……然後他們就神奇地被擋在圖書館門外了，永遠禁止進入。就跟我們一樣。諷刺的是儘管他們跟圖書館先槓上了，但當時他們還是根據從我們這裡得到的訊息去行動的……不過這個故事之後有機會再提。<br />\n<br />\n可以說許多聯盟成員依然因為被圖書館拒絕往來氣得抓狂；我猜聯盟在許多方面上的活動都因此受挫。他們被禁止進入圖書館讓討厭聯盟的人可以更容易地進行地下活動，那些人只要進到圖書館就好了。<br />\n<br />\n相對於聯盟的「陽」[[[serpent-s-hand-hub|蛇之手]]]可以算是所謂的「陰」。蛇之手是被聯盟的老大哥行為激發的反對運動。他們同時反對的還有收容或者壓制異常社群的發展等行為。<br />\n<br />\n他們是異常社群裡最激進的運動家……但同時也是對相當於「大政府」的存在感到不滿的一般人。蛇之手來者不拒，接納所有想要加入的人。也因此正直的普通民眾和死亡邪教徒在蛇之手裡都一樣常見。蛇之手跟許多邊緣團體還有集體運動都有高度重疊，其中有一些宗教性質的小教團，偶爾也會有像是破碎之神教會那樣發展完整的宗教。然後還有一些異常藝術團體也在範圍內。<br />\n<br />\n蛇之手那類的人通常不喜歡我們，但至少跟聯盟比起來我們還是比較好，因為我們盡量避免殺人。這也是Sigma-3得以存在的原因。<br />\n<br />\n就公開一下我的秘密吧，我曾經是一名蛇之手的成員。當時我通過大學組織加入了他們，然後在裡面待了幾年直到我叛逃到基金會。那也是我變成藍型——魔法師的過程。<br />\n<br />\n你們如果要問我那些極其十分有趣的經歷，很抱歉我是不會回答的。不過魔法師的部分我會稍微講一下。現在，我想我們又到了休息時間。<br />\n[[/tab]]<br />\n<br />\n[[tab 圖書館]]<br />\n<br />\n「流浪者的圖書館」是什麼？你們應該大多數都聽過它吧，也知道那是，呃，一間圖書館，還有蛇之手可以使用它而我們……不會。<br />\n<br />\n大概就這樣。<br />\n<br />\n流浪者的圖書館是一間存放了所有已被寫出的和還未寫出的書，還有許許多多永遠不會被完成的作品的圖書館。<br />\n<br />\n我們有一些關於它的影片，給我幾秒我切個畫面。<br />\n<br />\n好，可能需要再多給它幾秒，那我……繼續講吧。<br />\n<br />\n我們不會給你看圖書館的外觀，因為就目前我們所知也從來沒有人看過。圖書館位於這個宇宙之外的地方。技術上來說是要用「異次元」這個詞，不過這描述也不太能幫助我們了解它的性質。圖書館並不在我們的世界之中，但它還是與我們的世界相接。<br />\n<br />\n你必須通過「通道」才能抵達那裡。基本上「通道」是一種……基本上由魔法傳送門構築而成的網路，可以讓你從一個地方穿越道另一個地方。這些網路四散在世界各處。其中一些已經被收容了，基金會大都把它們界定為異常項目——少數幾個被分類為SCP。<br />\n<br />\n圖書館是許多「通道」的交會點，同時也是地球上最大的一個。通往圖書館的「通道」叫做「門」，因為它們會連結到圖書館裡的門。就這麼簡單。<br />\n<br />\n不過使用這些「門」就沒有那麼簡單了。好吧，少部分還是挺簡單的。每一扇「門」都需要一些不同的小技巧才能啟動。有些只能等對方邀請你。有些則需要一些特殊的儀式——在影子上打噴嚏、講出通關密語、和小仙子交朋友、跟著你的寵物貓走、吹著口琴進門之類的。這些行為我們有時候通稱為「敲門」。<br />\n<br />\n你想像中的任何一種門或者跟門很像的東西都可以是「通道」。山洞、拱門、貨車的後門等等。基本上所有影子或鏡子都有可能是「通道」，不過可能並不是很實用的「通道」。有時候還能是藝術作品，以前我還可以進出圖書館的時候，有次就是用一張門的圖片進去的。另外有些則是繁星之間的廊道。<br />\n<br />\n它們比你想像的還更常見。至少在每個大都市都有幾個。我們掌握了其中幾個的位置，但我們也清楚還有更多存在。<br />\n<br />\n如果有基金會或是全球超自然聯盟的人員試圖進入「通道」，它們要不是不起作用，就是被圖書館重新導向到……一些危險的地方。其他星球。荒蕪一物又充滿敵意的大陸。外太空。還有人回報說有一個根本就直接通往地獄——你可以把它解讀成你能想到的任何情景。不過大多數時候，它會把我們送進圖書館檔案庫並把我們改造成管理員。<br />\n<br />\n我等等會再回來解釋——我們的影片處理好了。<br />\n<br />\n&lt;影片顯現兩名女性和一名男性正在穿越森林。其中一名女性身著大膽裸露的哥吉拉戲服。另一名女性身著全身盔甲。那名男性則是穿著紅色套裝，上面蓋滿火焰狀的塑膠片。&gt;<br />\n<br />\n這些是十分典型的——有問題嗎？——為什麼要穿戲服？喔——這一個「通道」要求你打扮成一些不是你自己的東西。所以……算角色扮演吧。順帶一提，這些是我們的特工。穿著他們的便服。呃……我想……應該不是便服。<br />\n<br />\n哥吉拉裝的是特工Jones。那個騎士是特工Liu。最後一個他今天也在現場——特工Navarro。就是那個，嗯，火焰裝的。跟大家打個招呼啊，特工Navarro。你明明就很想。<br />\n<br />\n&lt;影片顯示了三位特工走在兩顆生長的極近的樹之間。在他們經過這些樹的同時，他們消失得無影無蹤。而後畫面被中斷。&gt;<br />\n<br />\n對了，這三位是//可以//進入圖書館的Sigma-3成員。以整個基金會來說，一般能進入圖書館的就只有Sigma-3的成員了——而且只有其中幾位可以。<br />\n<br />\n我們認為圖書館能透過些什麼方法，得知誰會使用圖書館並鎖定它的老顧客們——不只是過去的，也包括未來的。是啊，圖書館有一些有限的能力去預知未來。怎麼做到的？你問我，我也不知道。<br />\n<br />\n順帶一提，Sigma-3為什麼不幫基金會收容裡面的人？因為如果他們這麼做，他們就會被直接踢出去。然後我們就會失去「進入」世界上最重要的異常地點之一的方法。<br />\n<br />\n&lt;影片繼續。顯示了特工Jones、Liu和Navarro，現在身著普通的衣物，佇立於一個寬闊的大廳內，被海量向上堆疊，如高樓大廈般高聳，高到無法望見頂端的書櫃環繞。大廳之中有數張桌子，以及許許多多的人——至少超過了一百。隨著影片繼續播放，可以明顯看見並非所有在大廳裡的人都是人類。其中一人經過了鏡頭前——它的臉是藍色的並且被尖刺覆蓋。一塊三十吋的行走地毯在附近的桌子前坐下，它的每個角落皆拿著一本書。&gt;<br />\n<br />\n這就是圖書館的主廳了。它……甚至比看起來的還要更大。這其實算是很空的一天——通常任何開放時間時這裡都會有超過幾百人的。而且它可以輕鬆容納超過數千人。<br />\n<br />\n在圖書館內，空間是會騙人的。舉個例子吧，在主廳裡，走到最底部的那面牆要花上半天……但你走過的距離至少相當於橫越一個大陸。<br />\n<br />\n喔，而且這就只有主廳而已。圖書館有很多側廳。其中幾個很小——只有一個城市的大小吧。 基本上都是從這個大小起跳。有些是真的蓋到像是森林一樣，而有些甚至有自己的天空……<br />\n<br />\n&lt;隨著影片繼續，顯示了特工Navarro試圖和一個身著長袍的人形生物溝通。生物沒有嘴巴。原本應是左手的地方則是連著黃銅燈籠的鎖鏈。&gt;<br />\n<br />\n……啊對了。這是圖書館員。對啊，這一個沒有嘴巴。<br />\n<br />\n這是因為當圖書館員是種懲罰。通常是這樣。有一些圖書館員是自願的，而它們看起來會特別不一樣。但我們不會在這段影片中看到。<br />\n<br />\n這種沒有嘴巴的叫嚮導。它們會領導人們走過圖書館還有……維持圖書館的秩序。它們非常可怕——光是一個就能放倒一整個超常軍武部隊，而且毫不費力。雖然它們真的是很少、非常少見參與收容突破事件，但只要它們參與了，那造成的損害會十分嚴重。而它們甚至還不是圖書館最強大的防線。<br />\n<br />\n剩下兩種常見的圖書館員是檔案管理員和隨從。你可以在這幾個畫面的背景裡看到幾個檔案管理員——它們在那個打桌子的左邊。它們連在它們的椅子上——它們沒有腳。而且雖然這個角度你們看不到，不過它們沒有眼睛。很明顯的，它們閱讀時並不需要眼睛。然後——<br />\n<br />\n&lt;某個看起來像是人形蜘蛛的生物快速攀過過了特工Liu頭頂上方其中一個書架。她看起來並沒有受到驚嚇。&gt;<br />\n<br />\n——那就是隨從。它們是照護書籍的第一手。我從沒看過它們之中任何一個碰到地板。<br />\n<br />\n它們以前全是人。大多數是人類。現在，它們都不是了。<br />\n<br />\n注意看，圖書館是有規則的。不可毀損書籍、不可盜竊書籍、還書必須準時。不可毀壞圖書館。還有不可傷害圖書館中任何一人。<br />\n<br />\n如果你太過分的破壞規則，你會被強制變成一名圖書館員。然後……就是這樣。不少基金會特工現在正被困在圖書館裡，奉獻心力做個圖書館員。為他們的過錯付出代價……如果我們夠幸運，他們再幾百年就能出來。<br />\n<br />\n後面那一位的問題。不。很不幸的，我們實在不能為他們做什麼。我們甚至不知道他們是哪個圖書館員。啊——有更多問題——好吧，先把影片暫停吧。<br />\n<br />\n&lt;影片暫停，同時畫面上的特工Jones似乎正在和一名漂浮著的，打扮華麗的美人魚調情。後者的周遭圍繞著很多綠色書本，它們都漂浮在水形成的球體裡。&gt;<br />\n<br />\n好的。更多問題。那個，呃，穿襯衫的，問吧。<br />\n<br />\n我們能不能讓Sigma-3幫我們取得圖書館裡的書？嗚，不行，不能那麼做。第一點，圖書館有自己的眼睛，大概算是比喻意義上的眼睛，並且他正在盯著我們。如果我們開始計畫做這種事，就算我們現在就開始討好它們，我們還是很可能會失去進入圖書館的門戶。我們必須依賴Sigma-3特工取得的任何情報。任何他們能夠用拍攝或抄錄等手段帶回來的東西。相信我，那至少比什麼都沒有要好。<br />\n<br />\n第二點，我還沒談到借書證。<br />\n<br />\n你需要一張借書證才能把書借出，把它們帶離圖書館。圖書館跟你都各保有一張借書證的副本，而借書證上會有一個可以視為你「真名」的魔法簽名。<br />\n<br />\n你們大多數人沒有搞懂事情的嚴重性——我們沒時間詳談「真名」的問題，但簡單來說，只要有你的借書證，你就相當於同意持有人對你下任何咒語。只要他們夠精通這個東西，他們幾乎可以對你做任何事。而圖書館員很明顯深諳此道。<br />\n<br />\n借書證同時也會某種程度上給予來自圖書館的保護，殺害持證人是全球超自然聯盟被圖書館踢出去的部分原因——他們夠聰明，沒有直接在圖書館裡殺害任何人，不過最後還是開了殺戒——抱歉我又離題了。<br />\n<br />\n重點是，聯盟利用圖書館來監控「異己」，然後在他們離開圖書館時進行處決。然而你騙不了圖書館。<br />\n<br />\n我再重申一次，提醒你們：這就是為什麼Sigma-3從來都不能幫基金會的其他成員對使用圖書館的異常進行收容。我們可以對死亡邪教或者這類的人出手，但那是因為他們也在狩獵其他圖書館成員，而且我們的行動是在圖書館的成員協助下進行的。但即便如此，我們依然必須要小心。<br />\n<br />\n讓我們繼續下去吧。<br />\n<br />\n&lt;影片重新開始播放。Navarro、Jones以及Liu穿過更多無止盡的巨大書櫃，然後走進中庭。在野花盛開的田野邊際有一家咖啡館。人們把筆電放在一堆堆的書上。Liu對著一張空的藍色「長椅」比了幾個動作誇張的手勢，那張長椅似乎是為了某種比人類大上許多並且可能有不同肢體配置的對象設計的。&gt;<br />\n<br />\n另一個問題——圖書館有免費Wifi？好，我知道你是在開玩笑，不過答案確實是有的。圖書館幾乎有你所能想到的任何東西。人們甚至可以在圖書館裡度過一生——通常沒有人這麼做，不過這是可以做到的。<br />\n<br />\n&lt;一隻高聳且體積龐大的巨獸伴隨著轟隆聲進入視野。牠像是龍腳類的恐龍與挪威八爪海怪的混和體。牠有許多的眼睛，在經過的時候都盯著那些渺小的人型。並且龐大的身軀遮擋住了圖書館中庭頂端的奇怪光源。牠的眼睛似乎盯著Jones、Navarro和Liu特別久，但之後牠還是繼續前進，最後消失在一條牠本應大得無法通過的小拱道裡。<br />\n<br />\n而那個……就是圖書館更大的一道防線。牠沒有在我們入侵的時候出現。但我們遇到了更糟的。牠可能是某種圖書館員，或者別的什麼東西，誰知道呢？<br />\n<br />\n他們稱呼牠為象神，雖然其實跟大象沒有什麼相似點，我猜或許是因為體積吧。<br />\n<br />\n&lt;影片結束，三名基金會特工看著怪獸逐漸消失的數條尾巴。&gt;<br />\n<br />\n這就是我們今天的全部內容了。記得一件事，這些全都只是圖書館的一小部分，而且是從地球上可以簡單到訪的部分。圖書館還有包含內部工作的所謂檔案庫，以及一些我們這種人型進不去的區域。<br />\n<br />\nSigma-3當中能夠進入圖書館的特工也無法進入檔案庫。圖書館沒那麼喜歡我們。但有些跟我們合作的人可以進到裡面。只是請記得數量非常少。檔案庫沒那麼容易進去。那裡有刺尾獅獸把關。<br />\n<br />\n然後……在基金會強行闖入圖書館的時候，檔案庫裡的情況變得比原先更險峻。出現了奇怪的道路、「鍋爐房」、「根」之守衛…我很抱歉，講到這個部分的時候沒辦法聽起來不像在講童話故事。無論如何，如我所說的，沒有人真的知道基金會試圖控制圖書館時發生了什麼事。<br />\n<br />\n好了，我真的，真的需要一點休息。所以我們去用晚餐吧，然後再回來進行最後的討論——關於魔法。<br />\n[[/tab]]<br />\n<br />\n[[tab 魔法]]<br />\n<br />\n歡迎回來，我希望你吃了頓豐盛的晚餐。或者…無論你做了什麼，我在這裡都不管就是了。<br />\n<br />\n所以，關於魔法。<br />\n<br />\n任何人只要持續不間斷地持有使用魔法的能力，那就是一個藍型。通俗一點講就是法師、巫師或者魔法師，之類的。<br />\n<br />\n藍型這個詞是基金會從全球超自然聯盟那裡學來的。聯盟用顏色去區分異常人型。我們在基金會最常用的是綠型和藍型。[[[clef101|綠型是指現實扭曲者]]]。藍型就是魔法師。<br />\n<br />\n來這裡以前，有些人應該讀過一份全球超自然聯盟給他們的新進人員講解應用奇蹟學的[[[goc-supplemental-thaumatology|文字稿]]]。應用奇蹟學就是魔法的另一種稱呼。還沒讀過地在這堂課以後可以取得這些稿件。<br />\n<br />\n你的上司要你也讀這些東西，因為GOC的實習生還在用這些打基礎，儘管這些已經是幾十年前的老東西了，還有一些資訊實在是……我覺得它的內容表現得不怎麼樣。重點是在座各位落後了我們競爭對手起跑線的一半。<br />\n<br />\n我就是來這裡給你們補足另一半的觀點。你們已經知道我以前是一名蛇之手的成員了。<br />\n<br />\n在後面那個，在我講聯盟文字稿的時候舉手的？<br />\n<br />\n如果有人沒聽清楚問題，她剛剛問的是「那個狗屁倒灶的霍格華茲」。她沒在開玩笑。不，「霍格華茲」是，呃，研究統一奇蹟學的國際學術中心。<br />\n<br />\n它不完全是霍格華茲，它更像是一所只專注於研究的大學，但……是的，它在某種程度上是巫師的學校。這取決於你對「巫師」的定義。<br />\n<br />\n為什麼我們沒有把他們收容起來讓他們關門？好吧，記住我告訴過你的Sigma-3。但是，當然，我們不需要用上Sigma-3。真正的答案是，中心受到全球超自然聯盟，還有一些別的勢力庇護。所以我說攻擊它可能會引發第三次世界大戰也完全不誇張。<br />\n<br />\n有些事我必須一直提醒人們。我們在這裡是為了控制、收容、保護，而不是把所有東西都攤在陽光下確保我們擁有地球上所有超自然神器。<br />\n<br />\n無論如何，這些都是我們無權決定的；根據O5議會命令我們不能干預它。不過，是的，它確實存在同時它也是異常社群的一份子。不，我不覺得基金會成員可以參加。<br />\n<br />\n蛇之手和GOC的軍隊中都有一些藍型。但基金會……正式來說，我們沒有藍型。沒有什麼基金會魔法師，當然你們現在知道這也不完全是真的。 基金會仍然有一批極少數的藍型成員，而他們幾乎每一個都與Sigma-3有關。<br />\n<br />\n但除此之外<br />\n<br />\n&lt;清喉嚨&gt;<br />\n<br />\n##blue|你們都想知道我是怎麼用藍色說話的。##<br />\n<br />\n##blue|嗯，這不會非常簡單。我在來這裡以前進行了幾個儀式，所以我可以在我需要的時候做到幾次。當然這都需要我們基金會的高層同意——對，有群比我還高階的人，當然了。我只不過是個主管而已。##<br />\n<br />\n##blue|重點是，任何你們將來施行的魔法都會受到嚴格監控，除非你在出外勤任務而且需要融入環境。所有施法都必須是為了基金會的利益。##<br />\n<br />\n##blue|吃晚餐的時候，你們有人問了我一個問題。他想知道：為什麼我們可以討論綠型——現實扭曲者——但我們卻不能討論藍型？##<br />\n<br />\n##blue|有些人已經猜到答案了。這個真相你們不能在有其他人在場的時候提起，當然也不能告訴基金會裡的其他人——真相就是任何人都可能成為魔法師。##<br />\n<br />\n##blue|任何人都可能成為魔法師。任何人都可以學習施法。你們很多人接下來都至少要試著去學。大部分不會成功，但你們之中的任何人都//有可能//成功。##<br />\n<br />\n&lt;清喉嚨&gt;<br />\n<br />\n一段時間後會有點疲勞。有些人看起來不太舒服。我為此道歉。<br />\n<br />\n無論如何，任何人都可能成為藍型，但有些限制條件。第一項有時候叫做潛質。至少我在蛇之手的時候是這麼叫的。<br />\n<br />\n少數人的潛質是基因遺傳來的，但99.9%的人出生的時候不帶任何特別的潛質。在這種情況下，要擁有潛質其實跟得癌症是很像的。有上百萬個因子都會影響你的結果。有些是在於你如何思考，有些在於你如何融入社會或離群索居，有些有點像是你的某種智能。還有一些找不到特定原因。<br />\n<br />\n基本上，你如果想要成為一個魔法師——藍型——你必須先找到自己的潛質。你被賦予了怎麼樣的人生。如果你很幸運，可能會有前人建立的魔法傳統適合你。如果你真的非常幸運，大概就是說，你其實已經是個藍型了只是你自己不知道而已——你可以直接開始實作。不然你就要花很長一段時間仔細地審視你自己。<br />\n<br />\n成為魔法師是一件非常困難的事。所以你們會需要付出很多代價，而每個人要付出的都不盡相同。這通常需要獻祭某些東西。<br />\n<br />\n有問題嗎？請說。<br />\n<br />\n不，我不是在說鮮血獻祭，至少不完全是。就算是在異常社群裡，那在社會上也是非常不被接受的。我說的獻祭是指……物理上、情感上、靈魂上的。每個人都不一樣。<br />\n<br />\n為什麼需要獻祭？因為觀點。不只是你的觀點。還有別人對你的觀點、現實對你的觀點。這是要改變世界看待你的方式以及你如何看待宇宙並與之互動。<br />\n<br />\n你很困惑。這是可以理解的。讓我試著用別的方法表達。成為魔術師就是要發現並且改變你在這個世界中形而上的地位。<br />\n<br />\n它可以是暫時或永久的。暫時性的最為簡單。大多數人可以製作一個非常小的工藝，也可以說咒語。蛇之手成員經常從製作[[[blue-lily-chains|藍百合花鏈]]]開始。<br />\n<br />\n他們接著會遵守一套非常複雜的指示，用上正確的材料和心法，也包含他們的蛇之手成員身分，讓他們之中可以生成暫時性的潛質。之後他們就可以在花鏈上進行工藝，對它施加魔法。產生異常效應。<br />\n<br />\n每個人做出來的效應都不一樣。不可能讓每個藍型都能做出一個幸運符，因為幾乎每個不相信運氣的人都會必然失敗。有個很奇怪的例外是真正的統計學家能做到，那些人知道製造真正的好運需要付出什麼代價。重點是，不可能有辦法簡單直接地預測一個人能做什麼，或不能做什麼。<br />\n<br />\n來看看更多示範吧。現在，你們已經都聽過我用藍色說話了。來看看其他人能做到什麼。特工Navarro？<br />\n<br />\n沒人事先告訴你要表演是什麼意思？我現在告訴你了。你上不上？<br />\n<br />\n我想也是。好了，任何還不認識他的人，向你介紹特工Daniel Navarro。特工Navarro曾經是一名異常藝術家，然後跟我一樣也是一名藍型。<br />\n<br />\n&lt;Moose主管遞了一張紙條和一把刀給特工Narvarro&gt;<br />\n<br />\n你準備好就可以開始了，特工Navarro。<br />\n<br />\n&lt;特工Navarro瞪了一下Moose主管。過了一會，Navarro拿起刀子，接著比出一個誇張的動作之後劃開他的左手手掌。剎那間一道虹色的火焰從傷口處燃燒起來。火焰被握在Navarro手中，然後開始在這昏暗的房間裡旋轉、扭曲。&gt;<br />\n<br />\n特工Navarro是一名天生的藍型。他會發現自己的天賦是有一次他小時候試著抽煙卻得到了⋯⋯不尋常的結果。然後他在流浪者的圖書館發現了他的天賦中具有的血魔法屬性。<br />\n<br />\n&lt;Navarro變出了更多躍動的虹色火焰，然後開始表演雜耍。一部分觀眾歡呼&gt;<br />\n<br />\n可以了，夠了，Navarro，你把血弄得到處都是。回去坐好。誰來給他包紮一下。<br />\n<br />\n請說，後面那位。<br />\n<br />\n是的，我提到了魔法傳統。我其實是引用了Dr. Everett Mann的說法，他至今為我們貢獻了一些有趣的奇蹟學研究：魔法就像//魔法//。基本上，聯盟用一樣的框架去講解魔法，像是色調還有反噬之類的。蛇之手就比較沒有那麼統一，他們傾向更接近真正的奧秘內容。<br />\n<br />\n傳統有非常、非常多種，而且幾乎沒有共通點。儀式的話有一些倒是設計成所有人都能使用的。不同魔法所需要的潛質也不一樣。某個古老歐洲神祕宗教的傳統可能對你有用，但另一個起源地在五十英里內的可能就沒用。而且像Narvarro這樣的人實際上甚至沒有「傳統」，只有某些「會起效的東西」。<br />\n<br />\n我說過Navarro是一個天生的藍型。我不是天生的藍型。我通過別的方法變成了魔法師。<br />\n<br />\n我剛剛在講潛質，對吧？你知道，你如果要有些真正的成果，光靠暫時性的潛質是不夠的。你必須有永久性的。而這也代表你會變成一個藍型。<br />\n<br />\n讓我把話說清楚一點——即使變化幾乎不可見，那也表示你會變成一個人型異常。特工Narvarro和我？都是人型異常。你可能會覺得，嗯，只要我們再也不使用魔法，我們就跟普通人毫無差別了，對吧？嗯，不對。除了我們的……異常能力以外，還有一種異常的輻射線跟法師身分有關。GOC有可以看到這個東西的掃描器——我們也有，不過我們不常在外勤用到。GOC對這個輻射的色碼代稱是藍色，所以就是藍型。<br />\n<br />\n所以你要怎麼成為一個藍型？<br />\n<br />\n你必須改變自己對這個世界的觀點。<br />\n<br />\n你知道我們提過的那個中心？就是GOC庇護的魔法學校？他們準備了五千萬獎金，誰可以找到既有效又通用還標準化的把人變成藍型的過程就可以把它贏走。但那個獎永遠不會有人贏走。因為你不可能就通用而且有效地//讓//人們改變自己對世界的觀點。<br />\n<br />\n世界上每個人都有能力改變觀點——但也幾乎每個人都有能力把自己的左手砍下來。有多少人真的會打算這麼做？特別是你很可能什麼回報都不會有的時候，難道是因為你們都不知道必須失去一顆眼睛才敢這麼做嗎？<br />\n<br />\n變成一名法師也不一定都這麼糟……不過有些人會有更糟的情況。<br />\n<br />\n有三個主要的法門可以讓你變成法師。對Sigma-3的成員來說有些方法是可以接受的，但大部分方法不是。我希望兩者之間的區別會很明顯。<br />\n<br />\n讓我們從簡單的方法開始。<br />\n<br />\n這個就是跟魔法玩在一起。簡單的暴露。可以是有高潛質的人或者就直接的藍型。也可以穿戴魔法珠寶。製作微小的工藝。加入向魔法側傾斜的組織或者信奉某個異神的邪教。<br />\n<br />\n重要的是把時間花在浸透了魔法的環境裡，像是流浪者的圖書館——或者Sigma-3的訓練設施，在那裡跟Sigma-3的藍型成員待在一起。這是魔法的一個準則，不過我們今天的時間不夠談這個：同類影響同類，然後同類也會//製造//同類。<br />\n<br />\n你只要待的時間夠長，而且夠幸運，你就會變成一個藍型。不過很多人都不幸運。<br />\n<br />\n第二條方法要跟第一條一起進行，就是要強制地，劇烈地改變你做為人的身分。移民。改信不一樣的宗教。重新決定你自己的性別，看能不能找到某些被壓抑的一面。通過從咒語到記憶刪除的各種手段直接改變你的心智。在身上刻畫圖案還有刺青是很常見的作法。還有生下小孩，養育小孩。對，就連為人父母都會改變你的潛質以及你身分的本質。<br />\n<br />\n任何一種作法，核心理念就是要放棄一些東西。獻祭，就像我說的。最簡單的就是放棄「你的身分」。通常來說這會是最誘人的選項，而且比它聽起來更誘人。畢竟你可能會成為一個更好的人，總的來說，一個更好的而且會使用魔法的人。<br />\n<br />\n至於那些極端的，這個方法也包含了跟強大的異常實體進行交易。不過就算是在異常社群這也比你們想像的更罕見，因為這類實體通常吃人不吐骨頭。他們很多會把一個人重視的一切奪走，然後只給出非常少的回饋或者完全沒有回報。<br />\n<br />\n但你能放棄的東西其實沒有上限。這些是危險領域。你可以獻祭身體部位、愛人、人生的碎片、未來等等……而且在某些情況下，這些發展甚至會符合魔法師利益與期望。好吧，獻祭愛人不算。我希望我不必告訴你們魔法力永遠不值得讓你獻祭愛人，在實用意義上也不值得。<br />\n<br />\n第三條，也是最後一條，就是去改變世界或者等待世界改變。<br />\n<br />\n在全部這些取得超自然力量的法門之中，這一條最與基金會的目標背道而馳。對，背道而馳的程度甚至比獻祭愛人更嚴重。我們想要保存常態。世界當然會有自己改變的步調，但基金會不想要讓世界被任何異常手段改變。<br />\n<br />\n蛇之手想要改變世界。而且從某方面來說，儘管基金會裡大部分的人都不會向你承認，他們已經成功了。雖然我們沒有確切的數字，但我們知道現存的藍型比五十年前更多。比十年前都更多。至少一部份可以歸功於蛇之手武力集團的擴增。<br />\n<br />\n渾沌反叛軍也明白這一點。這也是為什麼他們想把世界改變得符合他們的利益——這就是為什麼他們//被稱為//渾沌反叛軍。這不只是一個漫畫式的反派名稱。我是說，它確實是反派名稱，但它同時也是對目標的宣言。<br />\n<br />\nSigma-3在蛇之手內部的合作對象僅限於那些不希望世界改變的派系，或者說至少不希望世界改變到渾沌反叛軍所想要的那種程度。他們可能想要讓這世界的藍型數量變得比我們希望的更多——他們的最終目的可能是要打破化裝舞會——而我們並不想要那樣，所以我們不能也不會幫他們做到那些，但他們也還是希望這個世界可以維持完整，這跟我們利益一致。<br />\n<br />\n外面有很多危險的存在，有些屬於人類範疇，有些遠遠高過人類，他們有很強的動機根據自己的利益去改變我們的世界。<br />\n<br />\n在那些想要把我們拖回黑暗之中的存在中這些是最糟糕的。大部分的情況下他們甚至不算是邪惡的。他們只是想要重整蟻丘來讓自己可以成為新皇后。<br />\n<br />\n希望現在你們多理解一點了，為什麼這是我們對那些……東西唯一//能夠//了解的部分，因為在其他方法下他們都是無法被知曉的。<br />\n<br />\n這一切還有另一面。關於為什麼這些藍型相關的東西必須保密，還有為什麼我們在基金會裡不能變成一群魔法師教團的核心理由。<br />\n<br />\n如果整個基金會都擁抱魔法——如果每個研究員或者MTF特工都利用那份力量，那份魔法能夠提供的，真實而且巨大的力量——如果所有Sigma-3以外的人都像我一樣變成了藍型——那我們對世界的觀點就會改變。而如果那種事情發生了，我們可能會不再//有能力//去攔住威脅到現實的危險事物。<br />\n<br />\n基金會裡所有等級夠高的人都會花很多時間跟異常相處。我們收容它們，而且說實話還收容得很有效，就算那些奇怪的東西跟我們如此敵對，我們還是用科學和混凝土做得很好。我們收容措施的絕大部分在本質上都是無異常的，例外都只在嚴格必須的情況下才被允許。你可以說我們相信科學和混凝土的力量。<br />\n<br />\n你能想像如果我們不再相信了會怎麼樣嗎？如果我們改變了我們看世界的方法？如果基金會裡所有人都變成了神祕主義者？<br />\n<br />\n這可能導致永遠不再有收容。基金會不再對常態進行保存。然後我們的命運就交給外面那些可怕的東西了，那些古老的眾神萬魔，而它們會確保人類今後只能穴居在營火邊然後在牆壁上刻些東西，萬劫不復。<br />\n<br />\n這些事的真實性可能會影響到你的個人利益。但讓我講清楚：你的個人利益變動//只//能在Sigma-3的特定環境下發生。我會說Sigma-3是因為在場所有非成員的人都已經知道了。其他基金會人員都不會接觸到這個觀點，否則他們可能無法收容會對我們的現實造成威脅的東西。<br />\n<br />\n這也是為什麼大多數基金會成員甚至不知道魔法真的存在。這聽起來只是小事。但小事會變成起點。假設一下，一個研究員妄想施放溫加顛拉維啊薩[[footnote]]**譯註：**《哈利波特》中的漂浮咒。[[/footnote]]，或者一個特工總被爛桃花纏身。而這最後會讓人無法再相信克蘇魯可以被收容在好幾層鋼筋和石頭牆的後面。<br />\n<br />\n但我的工作不是讓克蘇魯的收容程序不要失效，那也不是你的工作。那是基金會裡其他人的工作。你的工作是去做基金會裡其他人做不到的事。你的工作是去幫忙找齊所有我們沒找到的知道克蘇魯相關消息的人。<br />\n<br />\n我們共享他們的//觀點//。而這是基金會裡的其他人不能冒的風險。<br />\n<br />\n我們用這種方法保存世界，並且為SCP基金會的主要任務服務，這是其他人都做不到的方法。<br />\n<br />\n最後的問題？好吧，你們真的很踴躍。我現在只會挑一個回答。<br />\n<br />\n啊，沒錯，你說對了。我沒跟你們說我是怎麼成為藍型的。<br />\n<br />\n好吧，我不會講到細節。我這麼說，我選了第二條路。我做出了……獻祭。我獻祭的東西，當然有一些旁枝末節，不過主要的部份是，我故意對自己的心智做了些我絕對不建議你們做的事情。<br />\n<br />\n我很多朋友也做了類似的事——有些人做了更糟的——而他們都失敗了。有些人無法從那種經驗中存活下來。而我……我永遠也無法拿回一些我放棄的東西。<br />\n<br />\n這就是魔法。這就是異常世界。<br />\n<br />\n但是即使到了現在，我還是可以做到……一些事……像這樣……<br />\n<br />\n&lt;Moose主管拿出一個小東西然後放到講台上。那是一個很小的駝鹿雕像。她靠了上去並且對它細語。&gt;<br />\n<br />\n&lt;剎那間一陣風在室內講堂裡颳起，同時一道巨大而朦朧的身影聳立在觀眾面前——那模樣像是一隻惡魔化的駝鹿，有著高過天花板的鹿角，還有無數閃爍的眼睛，就像是煤塊鑲嵌在翻騰的團塊之中。有人在尖叫。&gt;<br />\n<br />\n&lt;駝鹿分解成一張長角的卡通化哭臉，把先前充滿威脅的形象一掃而空，然後化成一縷煙霧飄散。&gt;<br />\n<br />\n&lt;Moose主管倚靠著她的講台，看起來神色凝重。駝鹿雕像消失了。過一會，她露出微笑。&gt;<br />\n<br />\n所以你們知道我是怎麼成為Site-19的主管了。<br />\n<br />\n……開玩笑的。這只是個小小的……玩笑。<br />\n<br />\n好了。<br />\n<br />\n&lt;清喉嚨&gt;<br />\n<br />\n……今天這樣就夠了。一個小時的休息之後是答問時間，有任何問題的人可以留久一點。感謝你們這次到來，然後……讓我們在另一邊見吧。<br />\n[[/tab]]<br />\n<br />\n[[tab Q&amp;A]]<br />\n[最終會從討論頁將問題整理出來答覆，但還不是現在。]<br />\n[[/tab]]<br />\n<br />\n[[/tabview]]\n</div>\n"