"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/blood-brain Blood/Brain]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n@@ @@<br />\n<br />\n= **[[[the-wild-light|前情提要]]]**<br />\n<br />\n@@ @@<br />\n<br />\n世界沒了晝夜循環。<br />\n<br />\n在經歷了約莫一周的長途跋涉後，Wheeler意識到他可以做一個實驗。他挑選了一座天花板距離地面很高的圖書館作為落腳點。而在他就寢之前，他架設起了一組傅科擺。他用電線將一塊大石頭懸掛在天花板上面，並讓它擺動了起來。當他隔天醒來時，原先緩慢擺動著的擺錘仍舊在擺盪著，並且發現到了它有進動的現象。它沿著他睡前所作的標記處做直角擺動。<br />\n<br />\n這代表著地球仍舊有在轉動。<br />\n<br />\n回想起來，他也不知道這是否有證明了些什麼。目前還是無法確定太陽與月亮是否仍舊存在，或是除了地平線上那紅黑色的眼窩以外是否還存在有其他的天體。那隻眼睛從未移動過半步。它投影下了一道長長的，且威脅性十足的陰影，同時卻又亮得Wheeler近乎睜不開眼，使得他有將近一半的時間都只能朝著大致的方向前進。無關乎物理跡證都表明了些什麼，他認為自己並非行走在真正的地球之上，或是自己是完全清醒著的。他感覺自己就像是隻螻蟻一般，爬行在一根粗糙的石柱表面之上，在石柱表面上所刻鑿的神祕符文中爬進爬出，而這些符文塑造出了一段勢不可擋的末日神話。他受偏頭痛所苦，並且在他大多數「日子」的盡頭時，他的視野之中到處都會出現斑駁且色彩斑斕的鋸齒狀線條。他感覺這整個世界正永無止境地自他腳下崩落，就像是他與世界都將跌入無底深淵之中。<br />\n<br />\n他還沒被抓到。Ulrich所警告他的那種暴力現象並沒有出現，這讓他愈發覺得自己有多麼的幸運，並且也更加感到焦慮。他攜帶著一把搜刮而來的槍，而他已經稍稍練習過該如何使用了 —— 他單獨使用右手的射擊技術比他原先所想的還要好。（他的那隻已被撕爛的左手除了顫抖以外什麼都做不了。當他開槍的時候他必須將其緊握於胸前。）這把槍帶給他的慰藉比他所預期的還要少。這感覺就像，如果他最終陷入了某種處境，而這把槍將會突然從一把可以正常運作的火器，徹底轉變成一塊小小地金屬累贅，一股在他口袋裡激增的焦慮感。有時，他能在地平線的彼端看見有如摩天大樓般那麼高的人影，靜悄悄地晃了過去。他站在原地不動，或是躲藏起來，而那傢伙並未發現到他。除此之外，這個世界宛如一片廢土，空無一人，就像是輛車子，但它翻覆在一條泥濘不堪的溝渠之中。打開門，光線仍在閃爍著。Wheeler感到......心不在焉。自己是多麼的幸運，卻也心懷愧疚。<br />\n<br />\n他持續在遠離市區。他沒有，或者說還沒看見那些石棺 —— 那些Ulrich在敘述時刻意迴避，並用最強烈的措辭告誡他務必遠離的石棺。但在另一個「夜晚」，他選擇了個糟糕的紮營地，流動的風與當地的地形將其中一個石棺的噪音，自山谷傳到了他的耳邊。儘管聲音微弱且位在遠處，那股噪音仍滋養出了一道尖銳且難以忍受的惡夢，令他不得不醒過來，重新整裝好並走到更遠的地方，能走多遠就走多遠。那股噪音在他腦海裡創造了些他死也不想回憶起的事物。<br />\n<br />\n他走進了一間商店，連帶一些包裝食物和瓶裝水，他還悄悄偷走了一隻電子錶。它有著顯示日期的功能。今天是4月17號，星期一；才剛過中午而已。<br />\n<br />\n時間仍在流逝著。某種層面上來說，這一切都是真實的。這正在發生。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n而若這真的發生了，那麼，會是什麼？<br />\n<br />\n如今，那個//什麼//已經沒有任何模稜兩可的餘地了，具體上來說，它就是發生了。並非在Wheeler的腦海裡發生，又或者是別人的，整個世界早已跨越SCP-3125的逆模因邊界層，進入到了它的放射性核心當中。SCP-3125現已無需繼續偽裝自己的本質了。那它還能是什麼？對於現在的狀況又還能做出哪些改變，又有什麼是可以對抗它的？它就佇立在那裡，毫無遮掩。Wheeler看到它了。一切有意識的現實存在都看見了它。它正在世界各地發生，發生在每一個人身上。從根本上來說，你完全無法構想出它是個什麼樣的存在。<br />\n<br />\n相較於現況來說，已經不會有比這還糟糕的景象了。沒有可以爭取的分秒；沒有時間即將耗盡前的預警聲；沒有那緊要關頭前的最後一刻，那一刻早已是幾年前的事情了。我們無可//避免//。都結束了，我們最終的姿態，人類文明最高且最為精練的形式。而這個形態也將就此持續至數百萬年之後。<br />\n<br />\nSCP-3125就站在那裡。如此的慎人、漫不經心且冷漠。<br />\n<br />\n然而Wheeler長時間以來都只將思緒放在自己身上，鮮少去思考其他的事情，他皺了皺眉，用力地眨了眨眼，然後他才意識到他看見的並不是......<br />\n<br />\nSCP-3125正//站在//那裡。就像是個人類一樣。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n他在五月初的時候抵達了Site 41。此時他的生理時鐘已經有了很大的偏差；事實上，當他第一眼看見這裡的時候約莫是午夜前後。<br />\n<br />\n這裡圍繞著一層保護場，隨著逆模因彈頭的引爆而刻印在了現實之中，從引爆點向外壟罩至站點周邊的數百公尺處。那是一種心理上的排斥力，而非是物理上的。一堵毫不重要的厚實障壁。//這裡什麼都沒有。繼續走就對了。//儘管已被警告過了，但Wheeler還是屈服於這股效應之下。又繼續前行了三十分鐘，他再次確認了下他的地圖並意識到究竟發生了些什麼，隨後掉頭回去。然而同樣的事情又發生了一次。當第三次嘗試時，他成功穿越了過去。全靠他的方位估算與意志力。<br />\n<br />\n出於某些原因，他心中所設想的是一座古老且雜草叢生的廢墟，但導致站點毀滅的收容失效發生至今也才過了十八個月，並且終結整起大爆發的炸彈爆炸也只是象徵性，而非物理上的引爆。Site 41的主體建築約莫有三分之一都已被破壞殆盡，但其餘部分仍保持原樣且完好無損。大地之母沒有將之收回。扭曲的樹木並未從受到損害的那一部份萌芽生長。<br />\n<br />\nWheeler鬆了一口氣。這裡有著一股靜止，而且安全的空氣。這就像是Site 41有著屬於自己的涼爽微氣候。這裡更容易讓人去思考。甚至這裡的光線還稍稍有點偏黃，更加地貼近自然。<br />\n<br />\n站點的主要入口被鋼製的大門封死，但Wheeler繞到了建築受損的那一側，穿過瓦礫堆並成功鑽了進去。他緩慢前行。他無法再承受任何的失誤，但若他走得太慢，他知道，他會對現狀有過多的思考，然後變得擔驚受怕，逼得他只能一步步退出建築。已故的Daisy Ulrich向他保證過，這個站點是[[span class=&quot;ruby&quot;]]安全[[span class=&quot;rt&quot;]]Safe[[/span]][[/span]]的。但她隨後用了相當令人不安的長度來精確解釋，何謂「Safe」。沒有實體有能力自發且主動地傷害人類；沒有實體需要靈活且動態的收容措施。一個Safe級的SCP可以被丟進一片漆黑之中，被無限期地鎖在一個房間裡面並且沒有任何風險，她是這麼解釋的。<br />\n<br />\n「{{一顆核彈也是Safe的。}}」她說道，並給出了幾個典型的例子。<br />\n<br />\n「好吧。」他開口回應。「我大概懂了。」<br />\n<br />\n這個站點是Safe的，他告訴著自己，並緩步前行。他所能遭遇到最危險的事物便是老鼠和 —— 他向後跳開，並用手電筒指向了那個令他惶恐的輪廓 —— 屍體。<br />\n<br />\n這具屍體倚坐在走廊的牆邊。手中緊握著一把戰術小刀，而那把刀早已深深地刺入在它的大腿內側，切開了一條噴湧著血的動脈。Wheeler背靠著牆，他無法更仔細地觀察屍體，但同樣的他也無法讓它離開自己的視線，以避免它......做了些什麼。他感覺自己就快暈倒了。這對當下的狀況起不了任何幫助，受到他的動作所觸發，走廊之中的螢光燈亮了起來，讓他能更好地看清楚眼前的景象。他所看見的就如任何一起自殺案一樣血腥不堪。<br />\n<br />\n「不，謝了。」他說道。他向後退。他一路退出了走廊，穿過廢墟，回到受那惡毒的紅色日光所照耀之處，然後吐了出來。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n他花了好一段時間才說服自己重新回到裡面。<br />\n<br />\n他發現到了無數具屍體。它們有些是一整群一起的，在充滿暴力的爭執中死去，又或是某種Wheeler所無法完全搞懂的複雜情景。它們有些遭到了肢解，或單純的被撕裂成許多碎塊。它們有些看起來顯然比其他人死了還要長一段時間；它們就只是具包裹著薄薄一層皮的骷髏，並且它們附近的牆面上也寫著某些奇怪的東西。Wheeler完全不知道那是為了什麼。<br />\n<br />\n電力仍舊有在供應，而自來水也是。<br />\n<br />\n起初，幾乎所有他碰到的門都是鎖著的。但他硬著頭皮，回去搜了一遍每具基金會職員的屍體，取走了它們的鑰匙與通行證。過了不久，他已經可以自由進出大多數的房間，除了幾個高度戒備的控制室與收容單元拒絕了他的進入。<br />\n<br />\n至此，他的任務已然變得永無止境了。如果Hughes不在Site 41裡的某處 —— 基本可以肯定他不在這裡 —— 那Wheeler就會需要找到能指出他真實所在位置的資訊。他需要那些資料。<br />\n<br />\n他收集起許多的設備：手機、筆電，還有電腦終端，由基金會製造並有著厚實的外型。它們大多都需要輸入密碼或PIN碼，而他根本就沒法搞到這些，但有些則可以使用通行證或生物識別的方式來解鎖，他只需要帶著裝置回到對應的屍體旁邊，把它們的臉或手指對準掃描器就好了。這些設備也同樣有電。然而Wheeler無法在它們上面找到任何類似於剩餘電量的讀值。他在漸漸地學到關鍵的一課：基金會以//持久//為目標來打造事物。而儘管基金會作為一群不存在的人，但他們所建立的物理系統仍舊存在於此，功能正常，等待著別人來使用。<br />\n<br />\n不論是在哪一台設備的主介面上，SCP資料庫的圖示都是最為顯著的那一個。Ulrich要他留意一個特殊的符號，一個有著三根箭頭向心的同心圓。不可避免地，就如同在他之前加入基金會的無數新人一樣，Wheeler在瀏覽條目時就花費了大把的時間。基金會有著一種獨特，並且可識別的書寫風格，用完全不帶情感且呈現事實的措辭，去描述那些近乎難以想像地奇怪異常。儘管有著大量的刪節 —— 不同的使用者會看見不同的刪節程度，但這之中也有著大量的資料是無論他使用哪個身分都無法獲取到的 —— 但那卻出奇地激起他想去閱讀的慾望。<br />\n<br />\nHughes這個名字在資料庫中被提及過無數次。他似乎有著數個相互交疊在一塊的研究專長，並且在許多條目之中都被註記為收容設計師。Wheeler做了個詳細的紀錄，整合出了一副這個男人的職涯發展史......隨後，他不小心點開了Hughes在基金會之中的人員紀錄，內容大致上與他方才整理出的別無二致。<br />\n<br />\n在他的人員記錄中有一個相當大的空洞。最後一個與Hughes的實際活躍有關的條目是被紀錄在2007年。隨後是2010年，跨越了數年的鴻溝過後，出現了最後一條紀錄，一行未被署名的句子：<br />\n<br />\n&gt; 似乎那些知道Hughes命運的人也都遭遇了相同的事情。<br />\n&gt; <br />\n&gt; **紀錄結束**<br />\n<br />\nWheeler為了這段毫無幫助的紀錄而愁眉苦臉了一小段時間。這讀起來話中有話。在過去的很長一段時間裡，Wheeler曾非常著迷於填字遊戲，但在他看來，像基金會這樣位處暗處的組織不太可能會為彼此留下隱晦的線索，而是下達清楚且直接的指示。這就代表人們只需簡單讀過，並照字面意思去理解紀錄就好：//除非你也想遭遇同樣的下場，否則別去尋找Hughes。//<br />\n<br />\nWheeler將椅背向後靠並凝望著天花板，心中若有所思。反過來說，這條紀錄同樣也帶有這個意思：<br />\n<br />\n//可以找到Hughes的下落。在這之前有人成功了。//<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n世界雖沒了晝夜循環，但他也已精疲力盡了。他的身體在告訴著他，該睡一覺了。他睡在員工休息室的沙發上，位處較為遠離那隻赤紅色眼睛的那側建築之中。這裡有台點心販賣機，而機器裡還有著一些零食，但他身上卻沒有半毛錢。他打算把玻璃敲破，但若他搞砸了並嚴重割傷自己的話，這個世界上已經沒有半個醫生能夠為他縫合傷口了。他想了想並拋棄這個方案，轉而從附近的屍體身上搜刮零錢。<br />\n<br />\n就在他正準備進入夢鄉時，有什麼來到了他的身邊，一團焦急的能量。它緊抓著他的肩膀。//起來。//它不帶情感地向它大喊。//你不能休息。快點計算。這一切都還在發生。**動起來**。//<br />\n<br />\n他翻身過去並無視了對方。<br />\n<br />\n而對方則持續騷擾著他，平心而論，他是有辦法無視它的。他在猜想是不是他的體內缺少了某個重要的器官。他現在應該要因為憤怒與恐懼而顫抖著，對吧？到底為什麼，他的內心可以如此的平靜？<br />\n<br />\n他將目光投向了SCP-3125，書面上看來，它的存在本身應當會令他恐懼到動彈不得。他看了看SCP-3125正在做的事情，而那應該要令他存在的一絲一毫都被怒不可遏的意圖所充滿。而他亦審視了自己在這一整場奮戰中的重要性，以及他自己粗估的勝算。他計算了一下。而將所有因子的乘積向下捨入後卻該死的接近於零。<br />\n<br />\n這是行不通的。這就是為什麼。<br />\n<br />\n//這必須要被停下來！要讓一切結束！**求求你了！**//<br />\n<br />\n蜷縮於他的睡袋之中，雙眼緊閉，Adam Wheeler低聲對著空氣說道：<br />\n<br />\n「這行不通的。」<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n來到了站點的入口附近 —— 即便是到了另外一邊，他還是不知道該如何打開這扇鋼製大門 —— 他發現一間警衛室，裡面印有著整座站點的樓層平面圖。他劃掉了他已經去過的房間，以及其他已被破壞的。剩下的全部都被鎖了起來。總之，地面上的部分就這樣了。但在地表下方，這裡還有著數條縱橫交錯的隧道，以及數十間收容室。然後，在位於地下三十層樓的地方有著一座大到難以置信的保險庫，用途不明。這最後的一間保險庫就如同一塊磁鐵，深深吸引著他的注意力。<br />\n<br />\nUlrich向他保證過這個站點完全是Safe的。<br />\n<br />\n隨著貨梯的下降，Wheeler發現到有一種令他不安的壓力開始在他頭上匯聚。裡頭的空氣很快就變得更加溫熱，隨後他才意識到如果電梯在此時突然故障的話，他很可能會絕望地被困在這裡，然後死去。他從一開始就不該搭上來的。他應該要走緊急的逃生梯。但太遲了。<br />\n<br />\n[!-- 事實上，這台貨梯曾在《無色之綠事件》中自動鎖定過，然而Marion Wheeler使用她的安全密鑰覆寫了封鎖程序。 --]<br />\n<br />\n電梯到站。眼前是一條空蕩蕩的走廊。他沿著走廊，一路向前行。在遙遠的另一端有著一道氣密艙，一堵大到容許一台貨車開過去的白色金屬牆。氣密艙是緊閉著的，但那上面有著七或八個圓形孔洞貫穿了它，共同形成了恰好能讓一個人穿過去的間隙。在氣密艙之後是一片開闊的陰暗空間。Wheeler從洞裡爬了出來，走了五步便踏入了黑暗之中，他甚至都還來不及思考自己正在做些什麼。<br />\n<br />\n在那裡有著幾個輪廓，稍稍地被從氣密艙的通道透入的微弱光線所照亮 —— 有可能又是一整堆的死人。Wheeler自身的影子阻擋住了大部分的光線。他拿出自己的手電筒。這下面完全寂靜無聲，而且處在很不適宜的溫度，讓他流起汗來。整座大型保險庫的剩餘部分，那些他的手電筒所能照亮的地方，什麼都沒有 —— 但他的手電筒也沒強力到能照亮如此之大的空間，所以很難確認清楚。<br />\n<br />\n他繼續向前。隨著他愈發地靠近，一股響亮地聲音在他耳邊響起。那裡有著......他數了數......十四具屍體。其中的十三個大致以環形的方式死在第十四個，一位背靠地面平躺著的女性旁邊。就在圓圈之外，那裡停著一輛軍用卡車，並且在車斗上載著一台複雜機械的惰性殘骸。Wheeler推測，這就是那顆逆模因彈頭。有一根纜線通往了位於地面上的控制器，就在那名女性死者的手掌下方。<br />\n<br />\n「啊。」他語帶惋惜地說道。「所以就是妳了對吧。」<br />\n<br />\n她的通行證看起來與別人的明顯不同。那上面有著一條由紅色和橙色所組成的明亮斜條紋。他撿了起來。他的頭顱之中傳來了一陣嘶吼。他起初無法很好地看清楚 —— 某種東西擾亂了他的視覺，是一個位在他眼角的金白色斑點，一個由極度的黑暗與火炬的光所組合而成的人工造物。他瞇起眼看，並開口說道。「Marion Wheeler / 站點主任」。<br />\n<br />\n他就這樣盯著看了許久，心中反常地感到一股迷失感。他不完全明白這是為什麼。這只是，當然了，一個隨處可見的姓氏；如果停下來呆呆地看著他所遇到的每一位Wheeler的話，他最終將會一事無成。儘管如此，她還是那位將手放上開關的人；她還是那位終結了這周遭難情的人。在這個該死的站點內所死去的每一位基金會人員當中，就只有她不完全是沒有意義地死去的。他覺得他應該要致上幾句。<br />\n<br />\n但他臨時想不出任何好說的話。<br />\n<br />\n他迅速地沿著保險庫周圍繞了一圈，掃視著地板與牆面，尋找看有沒有任何有趣的事物，但他除了建築工具和鷹架以外什麼都沒有找到。他從氣密艙返回並來到了貨梯旁邊。他沮喪地盯著看了好一陣子，並隨後承認再搭上去一次是件不怎麼安全的行為。<br />\n<br />\n緊急用的樓梯井裡面照明充足，但三十層樓就像是一座山一樣。在上爬的過程中，他不得不停下來三次，讓他的膝蓋能好好休息。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n站點主任的通行證讓他無往不利。每一間控制室，每一個收容單元，每一份檔案。他瞭解了事情的全貌。他將最後的一塊拼圖拼了上去。他留下了一張便條，遵循著與在他先前的其餘逆模因部成員一樣，絕望且刻苦的儀式。他從SCP-3125的「逆向收容單元」中走了出來，並帶著一張寫給自己，相當清晰易懂的手寫指示。他完全明白他應該要去到什麼地方。<br />\n<br />\n隨著他沿著森林的小徑來開這座站點，他抵達並穿越了這個逆模因坑洞的邊界。他挺起胸膛，再次回到了SCP-3125的存在之中。他的內耳再次開始感受到自由落體般的感覺。<br />\n<br />\n「你剛才去哪了？」某人在呼喚著他。<br />\n<br />\n他停下腳步。瞇起眼睛看向面前的那道強光，以保護好雙眼。他幾乎可以辨認出有一個人的輪廓站在那裡。身旁兩邊的樹木都在沙沙擺動著。它們太高了。有如摩天大樓般高大的蜘蛛。一股恐懼向著Wheeler襲來，緊接著的卻是一股反常地寬慰感。就是這樣了。<br />\n<br />\n「為什麼我無法追蹤你？」那位身份不明的男人開口說道。他的聲音聽起來很微弱。「你是如此的//弱小//，就像是你根本就不存在一樣。我浪費了兩天在試圖把你重新抓回來。你到底是有什麼毛病？」<br />\n<br />\nWheeler什麼話也沒說。<br />\n<br />\n那個男人又更靠近了一點。他沒有踏出任何一步，而是他們之間的距離變成了原先的一半，他的聲音變得更容易聽見了，儘管他還是亮到難以直視。他的身體結構模糊不清，並且不斷閃爍著。「你並非[[size 1.15em]]他們[[/size]]的一份子。」他說道。「而你也並非[[size 1.15em]]我們[[/size]]的一員。你當然也不會是位//英雄//。從模因上來說，你什麼鬼都算不上。你為什麼要浪費時間在這件事情上面？不論這他媽的是什麼鬼，你都應該要直接自殺。你什麼都辦不到的。」<br />\n<br />\nWheeler明白這點。<br />\n<br />\n光芒散去。那個人形輪廓猛然聚縮在一塊，變成了物理實體。那是個真正的人類。一個身形消瘦，約莫二十多歲的人：面容邋遢，有著一頭需要修剪的長髮與粗曠的鬍子。他上半身赤裸，並在鎖骨的位置有著一個深邃的黑色坑洞，一個他顯然受到很重的傷所留下孔洞。血液自他的胸腔流了下來，浸濕了他的牛仔褲與手臂，然後乾涸成一片深黑色。鮮血仍舊在湧出，堆積成厚厚的一層，而這應該是不可能的。Wheeler沒有注意到他肚子上的另一個洞，那被太多血液所覆蓋住了。<br />\n<br />\nWheeler試著讓自己不表現出任何的情緒，但他知道這是辦不到的。他可以感受到他的左手，他那隻壞掉的手，開始顫抖了起來。有一部分的他//仍舊//想要問這傢伙為什麼。但這可能不會有答案。<br />\n<br />\n「這就是人類這個種族的真貌。」男人解釋著，將雙手攤開並指向了整個世界。「數千年以來，我們都對著自己說謊，說我們能夠做的更好。但到此為止了。這就是我們一直以來的那副嘴臉。我們什麼也都做不到。」<br />\n<br />\n「這就是......」Wheeler開口，隨後停了下來，突然之間想起了某些事情。他將左手緊按在胸前，並用右手拔槍射擊。他射得不錯，很幸運的一槍。子彈直接擊中了男人的眼珠子，然後炸開了他的後腦勺。他倒了下來，並在摔倒時抽動了一下，用他那已然破碎的臉著地。<br />\n<br />\nWheeler喘了一口氣，想起來要呼吸這件事。他差點讓槍從手中滑落。他緊握住槍，繼續瞄準著男人那已被轟爛的頭部。他很想吐，他控制住自己，用嘴巴吸了一口氣，又從鼻子呼了出來。他沒事。「讓他說了太久。」他語帶歉意地說道。<br />\n<br />\n他從他的背包裡抽出那部基金會的磚頭手機。他按下了某些按鈕，輸入好座標，隨後沿著道路後退至較遠的地方。他盡可能長地與那個死人保持著視線接觸，隨後轉身跪下，將手機放在他身旁的路面上。按照著他從控制室找到的詳細說明，他用手摀住雙眼並讓臉緊貼著地面。然後他開口說道：<br />\n<br />\n「Aeloni zaenorae。開火。」<br />\n<br />\n軌道雷射砲從斜向襲來。它只持續了一瞬間，而那在可見光譜之中亮到足以讓他立即失明，如果它看了一眼的話。當Wheeler回到現場時，那裡沒留下半點屍體。只有一團燒焦的瀝青塊。<br />\n<br />\n他對著地上的焦痕說道。「我曾經想要說些類似這樣的話：『那就是個謊言。那就是你的本質。你就只是個謊言罷了。』但是，呃。」<br />\n<br />\n//如果這個渾蛋能從這之中復原的話，我就真的完完全全死定了。//<br />\n<br />\n他抬頭望向天空。大氣沒有發生任何的變化。天空沒有變回一如既往地藍色。那股充滿惡意的壓力依然存在著。SCP-3125仍舊是這個宇宙中的那股主宰力量。<br />\n<br />\n但當他轉過身去，聆聽著他周遭森林裡的動靜時，他才意識到那些高大的蜘蛛形怪物 —— 他真的忘記了它們的存在，而它們就這樣靜悄悄地佇立在那裡 —— 正在四散開來。<br />\n<br />\n@@ @@<br />\n<br />\n[[html]]<br />\n&lt;div style=&quot;<br />\n&nbsp;&nbsp;color: white;<br />\n&nbsp;&nbsp;text-align: center;<br />\n&nbsp;&nbsp;font-size: 360px;<br />\n&quot;&gt;<br />\n█&lt;br /&gt;<br />\n&lt;/div&gt;<br />\n[[/html]]<br />\n<br />\n@@ @@<br />\n<br />\n= **最終章：[[[tombstone|Tombstone]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"