"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scpwiki.com/case-hate-red CASE HATE RED]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n如果Adam Wheeler有多加思考過，或是有人能用正確的問題來提點他一下的話，他就會知道事實上，他的生活方式並沒有帶給他任何一點滿足感。透過自我反省他將會發現到，實際上來說他離「快樂」可差的遠了，而在他的生命之中，缺失了某個龐大且不可忽視的事物。但他並沒有去多作思索。在他與那些問題之間，隔了一道空洞。客觀而言，他的一生十分美好。作為一名職業的小提琴家，他以他最喜愛的事物為活。他有才華，有著大家的賞識、比賽邀約、獲獎無數、掌聲，還有一筆不多也不少的財富。這有什麼好嫌棄的？他有什麼理由不去喜歡這樣子的生活嗎？<br />\n<br />\n在度過某些索然乏味的時刻時，他的意識裏側會浮現出一股鬱悶的憂愁感。像是他自晨光中醒來，還未去沖澡前的那幾分鐘；抑或是他待在後台的那一小段空滯時間，他用不了手機，除了等著走上台以外他什麼也都做不了。這時不時在困擾著他，就像是他生活在一道漫長、龐大且由他無法理解的思想所鑄成的陰影之中。但在其餘的時間裡，每一天的生活之中，他與他的經紀人仍盡可能地將行程表排的擁擠不堪。他參與演奏，可能是獨奏或是處於管絃樂隊之中，他錄音，他創作曲子與教導別人。每個星期都是個不一樣的挑戰。他保持忙碌，而那種感覺便會於他的忙碌之中逐漸淡去。<br />\n<br />\n在వ到來的那天早晨，那時他正在刷著牙，一小條黑色的蛞蝓從他的眼角掉出，並落入了旅館的洗臉檯之中。<br />\n<br />\n「Mpfghl？」<br />\n<br />\n他搔了搔自己的雙眼，而泡沫就這樣順著牙刷流了下來。他仔細地照了照鏡子。是的：那裡還又另一條更加肥碩的在成長著，而牠的尾巴正從他的淚管伸了出來。<br />\n<br />\n「我可以自己處理好的。」他喃喃自語道。把水吐了出來，沖洗了一下，隨後便從梳洗包中拿出了把小鑷子。他小心翼翼地夾住了小蛞蝓那波浪型的尾端，然後拽了出來。這點痛跟拔鼻毛差不了多少。他將其丟入了水槽之中，並把牠與牠的夥伴和牙膏泡沫一起沖走。<br />\n<br />\n他持續注視著排水孔好長一段時間，就像是他忘了某些事物似的。而他就是沒辦法想起來。他搖了搖頭，隨後便走去打理衣著。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nWheeler已經跟著新英格蘭交響樂團巡迴演出了有將近一個月之久。他們抵達了他們的最後一個會場，而那也是他們的最後一晚，Wheeler的心中百感交集。對他來說，巡迴演出就是個讓他去探索某種閥限生活的機遇，在這裡，他可以放下對一切世俗的牽掛，僅只是作為一個會醒來、旅行、演出然後呼呼睡去的存在而存在。話說的好聽，但接連的四個禮拜真的會讓人精疲力竭。巡迴演出到了這個階段，即便是最生性樂天的團員也開始表現出了焦躁不安，而曲目也變得老套且重複了起來。這些事情已經如此，重複了許久。<br />\n<br />\n昨晚，他的經紀人已經留下訊息告知他接下來一周的計畫，而他也該是時候注意到它們了。<br />\n<br />\n上午的排練從十一點開始。Wheeler帶著他的晚宴服和小提琴，從旅館搭著計程車前往會場。他的小提琴是把傳家之寶，比他自己老上了數百歲之久，而自他開始巡迴演出後就沒有讓它離開過自己的視線。（不過他的晚禮服就真的只是晚禮服。）音樂廳就坐落於一個相當靠近市中心的位置，也就是繁忙的道路與車流匯集之地。這代表著即便他們在離峰時間出發，也得搭著計程車在車陣中艱困前行。<br />\n<br />\n在音樂廳的後門，那個地方根本就是一片混亂，不過那只是在Wheeler的職業生涯中所遭遇到的一種，常見的演出前混亂罷了。他先是在外頭快速地抽完一根菸，隨後才將自身混入繁忙的技術人員、表演者與行政人員的人群之中。他找到了前往化妝間的路，換上衣服，打開並為他的小提琴調音。他翻閱了下今晚要演奏的曲子，這並不是要為了刷新自己的記憶，更多的只是他很無聊罷了。他已經將整個曲目背了下來。<br />\n<br />\n就這樣殺了幾分鐘的時間，他打開手機確認了下頭條新聞。然而又一次的，某種他無法理解，可怕且新穎的事物將要開始如病毒般散播開來。今天的時尚潮流是在牆壁，或是鏡子，又或是在照片中畫上一個垂直的黑色長方形。隨後你要重複地唸誦某些文句。Wheeler讀不太懂這些誦言。它們是以他所不熟悉的語言所構築而成的。他不是位歌手，但他曾以拉丁文、德文、希臘文、法文......等等的語言來演奏樂曲，但這個語言充斥著一種人為塑造的怪誕感，就好像它其實只是英文而已，但母音與子音卻被打亂了一樣。<br />\n<br />\n@@ @@<br />\n<br />\n[[html]]<br />\n&lt;div style=&quot;<br />\n&nbsp;&nbsp;text-align: center;<br />\n&nbsp;&nbsp;font-size: 180px;<br />\n&quot;&gt;<br />\n█&lt;br /&gt;<br />\n&lt;/div&gt;<br />\n[[/html]]<br />\n<br />\n@@ @@<br />\n<br />\n排練分毫不差的進行著。Wheeler在很久以前曾發誓過他從不會漫不經心地演出，而他演奏的也相當地好。但在他看來，有不少樂隊團員都分神了。有幾個cue都沒有跟到。他向指揮使了幾個意味深遠的眼神，而他們只能失落的看著彼此。待到午後的午餐休息時間時，那位名叫Luján的指揮私下對他說道「他們的眼睛需要修理一下。」<br />\n<br />\nWheeler並沒有完全聽明白。他反射性地用手指揉了揉自己的雙眼。早晨時的記憶試著突穿而出，但失敗了。「你是說，雷射手術？」<br />\n<br />\nLuján回應了幾些無法理解的音節並悄然走遠。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n隨著音樂廳的大門敞開，聽眾們逐漸入席就座。如同往常，Wheeler在等待推動整場演出的齒輪運作起來之前，經歷了一小段鬱悶的空滯時間。這股焦慮感比起平常來說還要更加地強烈。這鼓動著他，這是一種反常地想讓他逃跑的慾望。//好啊，//他想了想。//我可以現在就丟下我的工作不管。打包整理一下然後就走出後門，說不定計程車還停在那裡。//<br />\n<br />\n但他還是把這種想法壓抑了下來。這只是個不成熟的幻想。巡演持續了太久，但只要再一場，一切就都結束了。<br />\n<br />\n而終於，時候到了，他出了場，於眾人的目光之下，出現在屬於他的那個位子。今晚的第一首是蕭士塔高維奇的曲子。它的第一樂章是個平靜且令人難忘，近乎傷感的夜曲，但過不了多久協奏曲開始發生轉變，並逐漸變得充滿活力、不和諧且帶有野性。而這也是段漫長的時間，一場真正的鍛鍊，其中的許多也都粗暴地難以演奏出來。他今晚的表現很好，近乎完美無瑕，而他的觀眾——那些他無法看見或無法聽聞到的——似乎也全神貫注地在欣賞著。<br />\n<br />\n就在曲子演奏到五分之四處時，某種魔咒迸發了出來。某種事物改變了音樂廳內的空氣。這碩大空間裡的溫度似乎上升了好幾度。然而更加顯著且令人擔憂的是，Wheeler身後的音樂正逐漸變的微弱。指揮的動作也停了下來。<br />\n<br />\n這令Wheeler感到一片茫然，但他還是持續演奏了一下子，跟隨著自己心中的節拍。但又過了一會兒，這顯然是有哪裡出了問題，某個大家得以發現，唯獨他沒辦法的事物。他偷偷地掠過自己的樂器瞥了一眼，發現Luján正兩眼直瞪著他。實際上，交響樂團中的每位樂手都在注視著他，他們個個都面露著相同的冷漠表情，絲毫不帶點憤......<br />\n<br />\n他們全都被取代了。<br />\n<br />\n交響樂團消失了，整整七十個人。取代掉他們的並非是人類，而是種外來的、身體比例失衡的粉棕色柱狀肉塊。他們每個的頂端都有著一塊大型的突起物，上面布滿著帶有黏性的生物感測器與具彈性的開口，並在最頂部冒出了各式各樣參差不齊、醜陋且令人感到不適的苔癬。他們被以黑、白色的布料所覆蓋著，詭異的剪裁方式同時遮掩也凸出了他們那臃腫且不規則的身體結構。<br />\n<br />\nWheeler整個人被嚇得有些快站不穩。他差點就要從舞台的前緣摔了下去。他的胃在抽搐，令他感到一陣作嘔，但他大腦中發了狂的碎片並未感到驚慌，並且告訴著他，//等等。什麼事情都沒有改變。一直以來人類就是長成這副德性的。對吧？發生什麼了嗎？有什麼問題？//<br />\n<br />\n他驚恐地瞥向身處黑暗之中的聽眾。他們的沉默已經不再是單純的寂靜無聲。他知道，他們也被取代了。而他知道自己並沒有，這就是問題所在。<br />\n<br />\n將小提琴緊握於自己的胸前，Wheeler跌跌撞撞地穿越舞台，繞過了指揮，逕直走向舞台的側邊。而就在他這麼做的時候，樂手們緩慢地從座椅上站了起來，讓他們的樂器從一旁滑落至地上。Wheeler被大提琴手的譜架絆倒在地，並重新爬了起來。指揮就跟在他的後方，而其餘的樂手也緊隨其後。<br />\n<br />\nWheeler抵達了舞台的側翼。在那裡有著兩位舞台人員，正等著他。他們臉上也帶有與其他人同樣平和且憤怒的表情，與相同的血盆大口。Wheeler停下腳步並轉身走了回去。他的心臟感覺就快要跳了出來。<br />\n<br />\nLuján，或者說曾經是Luján的那個雙足生物，走到了他的面前。他比Wheeler矮了一些，然而身形卻比他還要胖了不少。雙腳佇於原地，沒有多仔細地思考，Wheeler舉起了他的小提琴，好像這樣就可以保護他似的。然而那位指揮草率地從他那毫無還手之力的手中搶走小提琴，並用腳將琴頸踩斷，就像是在壓扁要回收掉的紙箱那樣。<br />\n<br />\nWheeler向後退了幾步，將雙手高舉。出乎意料的，他碰到了那些對他有所不滿的舞台人員，而他們正靜悄悄地試圖抓住他的雙臂。他甩開了他們，勉強地從他們身邊繞了過去。他潛入了後台那錯綜複雜的通道之中，並如同身處地獄般狂奔著。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n於四樓之上，一條偏遠且昏暗，看起來好幾年沒人來過的走廊之中，他發現了一間盥洗室。他走進去吐了一會兒。這讓他舒服了一些。他漱了下口並點起了一根香菸，很快地，整個狹小的空間內便煙霧繚繞。這也幫助了他不少。<br />\n<br />\n腎上腺素的效果退了，他的膝蓋也因爬了太多層階梯而仍在顫抖著。但這聽起來不像是有任何人正緊追著他。所以，於這個相對安全的時刻，他問了自己一個很嚴肅的問題：//我剛才是恐慌發作了嗎？//<br />\n<br />\n他不知道恐慌發作會是什麼樣的感覺。已經與舞台拉開了好大一段距離，在那裡所發生的事情感覺起來就像是一場瘋狂的夢境，一種妄想的幻覺。<br />\n<br />\n然而......不。Luján毀了他的小提琴。那是確實發生的；他感到心痛地清楚記的這件事。他與Luján的關係從來就僅止於職業上的關聯罷了，但那個人//曾經// 是個相當稱職的人。難以想像他是個會隨便糟蹋一件珍貴樂器的人，即便是樂團中的其他人也是如此。有什麼東西出了差錯。<br />\n<br />\n大家都是。<br />\n<br />\n除了他。<br />\n<br />\n輕輕地，他將菸蒂彈進馬桶之中。他緊抓著洗手檯，看著鏡中倒映出來的自己，強迫讓他的雙眼緩緩地重新聚焦於一點上，伴隨著某種警示，他瞭解到了，他所看著的並非是他自己的倒影。洗手台上方的鏡子已經被拙劣地漆上一片高大，且還有些濕潤的黑色長方形。它散發著一股熱量；看著它就如同盯著打開的烤爐看一般。而他可以聽到一股沉悶、轟隆隆的機械聲正從它的另一側逐步進逼。就像是台還有些距離，聲音低沉的碎木機。<br />\n<br />\n他跑出盥洗室並砰的一聲將門關上，倚靠在較遠處的一面牆邊，直瞪著門，就好像是有某個東西能輕易地將其打開，並追在他的身後。<br />\n<br />\n他突然回想起，在這裡還有另外一個。另一個油漆方塊，就在他化妝間的牆壁上，他座椅的正後方，直面著他的後腦勺。當他坐在那裡時，他理應要能從鏡子裡看到的，但他沒有。而且不止如此，他住的旅館裡的房間之中也有一個。那被漆的很大一片，籠罩著他的整個床鋪。會是旅館工作人員漆的嗎？在什麼時候，是為了什麼？為什麼他現在只會想起這個？<br />\n<br />\n病毒式影像並不怎麼新穎。為什麼他會認為這是新的呢？這已經不斷流通有數月之久了。自他有辦法想起來開始，那一直都在。而且......它出現在巡迴演出時的每個會場、每座城市、窗戶與廣告看板之上，還有狹小的房間與一些閥限空間之中，人們已經漆了這些......門......<br />\n<br />\n這些影像還有後半部份。他現在想起來了。他曾消極地觀看過它，一遍又一遍，之後便不再看見過它。某個存在到來了。一直以來，它都在滲透進這個世界的背景之中，就在眾目睽睽之下，但他//從未見過，而它現在就在這裡//......<br />\n<br />\n他的精神開始錯亂了起來。<br />\n<br />\n//不對。事情不是這樣的。//<br />\n<br />\n某個事物在試圖干涉他的思考方式。方形的符號卡入了他的思緒之中。他無法將其放置一旁。除了這個以外，他無法思考其它的事情。<br />\n<br />\n他回頭望向他剛才途經而來的狹窄走廊。於遙遠盡頭的黑暗，卻又只是另一個垂直而立的黑色長方形。他聽見了從那個方向傳來許多人的腳步聲。不是在跑，只是稍微快的能夠追上他。<br />\n<br />\n他需要逃出這棟建築物，尋求救援。<br />\n<br />\n音樂廳的後門。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n他糊裡糊塗的沿著一條之字型的路線走回到了一樓。在路上沒有人攔住他，而後門本身也無人看管。他將門打了開來。<br />\n<br />\n自演出開始之時，夜幕便已降臨。在外面，於音樂廳的建物後方有著一條小路，一條燈火通明的//死胡同//，那裡有著一塊卸貨區以及幾輛無人看守的貨車。這條小路的旁邊鄰接著一條大馬路，而它卻被靜止不動的車流給擠得水洩不通。 確實，有些車輛是計程車沒錯，但它們全部都沒有人搭乘，而且大多數的車門都被打了開來。在大街上有著許多高大的幽暗人形在悄然移動著，它們是如此的深色且纖細以至於Wheeler實際上沒有注意到它們。空氣之中瀰漫著尖叫聲，那是一種怪誕且令人反感的尖叫，來自於許多人類的喉嚨深處，自這條大路上的某處所傳來。但這是他唯一可以選擇的一條路。<br />\n<br />\n//到處都是，//他的最後一塊理智碎片開口說著。//不只是音樂廳，而是所有的人。//<br />\n<br />\n就在他沿著主要道路緩慢前行時，某個被侵占的前人類，從轉角的另一側將他的頭探了出來，隨後以一種詭異的語言呼叫著他的同伴，指出了他。Wheeler停下了腳步。又過了一會兒，十、或十一個非人正沿著這條路朝他逼近。他們之中的兩個人身上背著某樣東西，那是個瘸了腳，身受重傷的人 —— 一位正常的人類，Wheeler帶有些許震驚地發現了這件事情，就跟他一樣。受害者身上的厚實冬衣被撕裂開來，而他穿在裡面的衣物則被浸染成了一片猩紅。當背著他的非人們發現到Wheeler時，他們便將那個男人粗暴地扔到了一旁，而他就這樣摔落在地，靠在一顆輪胎旁邊。他在落地時因疼痛而叫了一聲，面部朝下，待他停了下來之後，每當他深呼吸一次，他便會發出一道非人類的、飽受折磨的哭喊聲。但他沒有繼續試著移動。那些非人忽視了他。<br />\n<br />\n於他身後，Wheeler聽見了音樂廳的後門再次被打了開來。他甚至不敢回頭看一眼。<br />\n<br />\n//這不可能發生，//最後一個碎片開口說道。//這是可能的，對，真實存在於這個世界的事物確實能做出這樣的事情。 但這不應該會發生。有人的工作就是保護我們遠離這些事物。我們應該要被保護的。//<br />\n<br />\n//有人會阻止它發生。有人會介入。就在最後的一分鐘。//<br />\n<br />\n但那個最後的一分鐘已經是一年以前的事了。而她已經死了。<br />\n<br />\n//Marion。//<br />\n<br />\n//喔，我的天啊。//<br />\n<br />\n「救我。」他開口，對著空氣吶喊。<br />\n<br />\n一股失重感自他的腹部直竄而上。重力似乎將他顛倒了過來，並將他扔向非人們那已然張開，準備迎接他的雙臂。他們抓住了他。他們花了些時間來爭論要先修正什麼，他的雙眼，抑或是他的手指。直至開始之前，他都在思考，並期盼著：//也許這並沒有那麼糟。//<br />\n<br />\n@@ @@<br />\n<br />\n[[html]]<br />\n&lt;div style=&quot;<br />\n&nbsp;&nbsp;color: black;<br />\n&nbsp;&nbsp;text-align: center;<br />\n&nbsp;&nbsp;font-size: 360px;<br />\n&quot;&gt;<br />\n█&lt;br /&gt;<br />\n&lt;/div&gt;<br />\n[[/html]]<br />\n<br />\n@@ @@<br />\n&nbsp;&nbsp;&nbsp;&nbsp;\t\t\t\t\t\t\t\t\t\t<br />\n= **續篇：[[[ara-orun|Ará Orún]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"