"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**著作資訊**<br />\n作者：[[*user Avgust]] <br />\n譯者：[[*user Gene R]] (英文校對[[*user LanceRadioactive]] )<br />\n二次譯者：[[*user feitag]]<br />\n<br />\n原文：<br />\n[http://scp-int.wikidot.com/class-d-recruiting 國際站英文]<br />\n[http://scpfoundation.net/class-d-recruiting 俄文原文]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n他們在檢查站查驗了身分證。當然是假的，但是執勤的小伙子沒看清細節，一看到上面的姓氏就連忙打給他的上級長官。老闆一定是整天都在等我，不用多久就接起電話。值班小伙子告訴他我在這裡，以及自己被指令單淹沒了。<br />\n<br />\n這座令人欽佩的監獄的負責人不太熱衷於親自與基金會特工交談，但他真的很快就能完成所需的任務。我來過這裡四次，從來沒有等過任何事情，警衛懂得注意自己的禮節，囚犯樂意合作。一些愉快的工作條件。<br />\n<br />\n執勤的小伙子不停的點頭，還有說「是」，同時他旁邊的指令單堆積到他身上。他掛了電話，建議我坐下來等候護送人員。我聽從他的建議，把我的公文包放在膝蓋上。懶洋洋地盯著周圍的環境，我開始哼著從早上起就一直卡在腦海的一首歌──某首在廣播放送的熱門新歌，不過我記不起歌名或歌手的名字。執勤的小伙子瞥了我一眼。<br />\n<br />\n護送人員很快就到了──是個笑容燦爛的胖子，就像一隻快樂的河馬。他真的很高興見到我，就好像我是他祖母一樣。我起身，感覺微笑傳染到我臉上。<br />\n<br />\n「阿列克謝·亞林？」他問道，同時傻傻的點了點頭。「從今天早上起我們就一直在等你。來這裡沒遇上麻煩吧？」<br />\n<br />\n「我很好，謝謝。小米還好嗎？」<br />\n<br />\n「剛生下一窩小狗。想要一隻嗎？開個玩笑，我知道你急著開始。跟我來。」<br />\n<br />\n我們大步走過了陰沉的走廊。護送人員在走路的時候不停地揮舞著手臂，他的步態像是在踢擊，我一直在等他的鞋子脫落。我從來不曾否認與這個小伙子交談的樂趣。就像他的狗取了「小米」這種蠢名字的話題。有趣的是，我確實記得狗的名字，但不記得主人的名字。<br />\n<br />\n「我想知道，你是音樂迷嗎？」我問道。<br />\n<br />\n「為什麼這樣問？」他回問，同時看著自己的肩膀而沒有放慢速度。<br />\n<br />\n「早上聽到一首歌，我很喜歡，但不記得歌名。」<br />\n<br />\n「試著哼出曲調。」<br />\n<br />\n「就像這樣：搭-搭-搭-啦-搭啦-搭啦-搭啦-啦-搭-搭......」<br />\n<br />\n「不，這東西我不熟。不如告訴我一些事情，他們真的會把鮑里索夫帶走嗎？」<br />\n<br />\n「如果他同意的話。」<br />\n<br />\n「非常好。有需要就打電話給我，我會協助說服。好，我們到了。」<br />\n<br />\n審訊室沒有多餘的裝飾，昏暗的陽光照亮狹窄的房間。<br />\n<br />\n「在你來之前我們已經把這裡打掃乾淨了。」<br />\n<br />\n「謝謝，你們不需要這麼做的。」<br />\n<br />\n我走進房間，小心翼翼地看著每個角落。儘管我只需要一張桌子和兩把椅子，而不需要別的。但他們認為我是個大人物，所以需要維持門面。<br />\n<br />\n「很好，」我居高臨下地說，然後找椅子坐下。當我把椅子拉出來的時候，鐵製的椅腳發出惡魔般的尖叫聲。「囚犯們準備好了嗎？」<br />\n<br />\n「哦，他們好了。每個人都按耐不住了。」<br />\n<br />\n毫無疑問。有人天真地認為我會釋放他們。<br />\n<br />\n「按照清單上的順序一個一個帶進來。」<br />\n<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//我不是那種把不幸的人從隊列中拉出來然後生吞活剝的食人魔。我只是得到了一份清單，我把它轉交給典獄長。我並不會把他們當成俘虜，我會徵求他們的同意......只不過我得到允許能對他們窮追不捨。//[[/span]]<br />\n----------------<br />\n<br />\n第一位是蒼白的年輕人。耳朵大而突出，身形消瘦，性格暴躁。這個男孩只是暫時關押在這裡，很好，他們及時攔截。他們讓他坐在我對面，讓我們獨處。我不慌不忙，懶洋洋地把協議書文件夾放在我的右邊，左邊是（暫時）空的已簽名文件夾，將錄音機放在桌子的一角並打開。<br />\n<br />\n我臉上露出快樂的微笑。<br />\n<br />\n「美好的一天，馬克西姆。你感覺如何？」<br />\n<br />\n「操你的。」他咬牙切齒地說。<br />\n<br />\n「依我所見你一點威脅性都沒有。」<br />\n<br />\n「我會他媽的勒死你，蠢貨。你真的認為這對小小手鐲能阻止我嗎？」<br />\n<br />\n為了證明他不是在開玩笑，那囚犯把他瘦弱的手重重甩到桌面上，離掐碎我還有段距離。 <br />\n<br />\n「既然我們找到了共同語言，我想為你提供一個誘人的提議。」<br />\n<br />\n「你為什麼不去......」<br />\n<br />\n「你來到這裡並不是你的錯，這都是疾病的緣故。這裡是協議書。」我指著惡棍面前的文件和筆說，「去參加新藥試驗。那可以治癒你。」<br />\n<br />\n聽到最後一句，囚犯開始思考。他懷疑地側眼盯著文件，移動嘴唇但沒有發出聲音。<br />\n<br />\n「所以你怎麼想？」<br />\n<br />\n「如此一來我的記憶就不會老是出些小問題？」<br />\n<br />\n「你有高沙可夫症候群，這可不是單純的『記憶有些小毛病』。但是，大致上來說，是的，你會完全康復。」<br />\n<br />\n「測試新藥？」這個可憐的傢伙無法下定決心。<br />\n<br />\n「沒錯，然後他們會在一個月內釋放你。這種藥非常重要，如果你參加試驗，他們會讓你減刑。」<br />\n<br />\n「所以在一個月內，我就可以再次就見到我媽了？」<br />\n<br />\n「正是如此。」<br />\n<br />\n囚犯激動地嘆了口氣。一秒鐘之後，他拿起筆並把協議書拉到面前。<br />\n<br />\n「就在這裡，還有另一頁的同一個地方。這就行了，他們今晚會來找你。」<br />\n<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//他們都是無辜的。每個獲判無期徒刑的囚犯都無可指責，那些『境況』──債務、貧困、酒精、疾病──才是真正的罪犯。因此，那些囚犯會同意非常多事情，只要他們能重獲自由，並擺脫那些『境況』。他們甚至願意參加實驗。//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//老實說，這傢伙的確會參與藥物試驗......只不過那不會治療失憶症。在一個月內...... 他不會回到母親身邊，因為他母親已經過世了。而他已經忘了。//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//幫我們省了記憶消除劑。//[[/span]] <br />\n------<br />\n接下來是一位高瘦的運動員，全身布滿刺青，就像是怪異的日式黑道。只不過他沒有用櫻花與龍裝飾身體，而是凱爾特十字、卐、鐵絲網和老鷹，讓人聯想起法西斯主義，揭露了罪犯的本性。<br />\n<br />\n這傢伙正在克制往鄙人的臉上吐口水的慾望。<br />\n<br />\n「很高興見到你，斯坦尼斯拉夫·畢洛金。」<br />\n<br />\n「就這樣？那你是誰？」<br />\n<br />\n「叫我阿列克謝。我來自維斯諾夫斯基懲教定居地。我們向你提供移轉的機會。」<br />\n<br />\n「操你媽的什麼原因？」<br />\n<br />\n屢見不鮮的粗俗，但依然很煩人。<br />\n<br />\n「國家正在我們的懲教定居地推行囚犯社會適應方案。你在訓練課程的候選名單上，這將幫助你擺脫民族不容忍。」<br />\n<br />\n「我沒有民族不容忍。我在這些噁心的混帳身上撒尿的原因不是因為他們來自哪裡，而是因為他們允許自己在我的國家裡所幹的事！」<br />\n<br />\n「你受的教育令我印象深刻，不是每個人都知道『民族不容忍』是什麼意思。但是，你看，正是因為這個原因導致你被送來這裡。你對少數民族的態度導致你被判刑。」<br />\n<br />\n「我再說一遍，」法西斯分子侵略性地前傾，「我只是馴服那些大量湧入的人，那些人警察根本不在乎。」<br />\n<br />\n&nbsp;「這就是為什麼你和你的同夥用與莫洛托夫雞尾酒燒毀載運外國交換學生的巴士？」<br />\n<br />\n「他們來這搶走我們的工作。」<br />\n<br />\n「他們是交換生，在我們這裡讀書，然後他們會在自己家鄉工作。」<br />\n<br />\n「也許吧，但他們搶走了原本用在我們的人的國家預算。」<br />\n<br />\n「他們的國家支付他們的學費，不是我們的。」<br />\n<br />\n狂熱的法西斯分子閉嘴，但他依然擺著可怕而自大的臭臉。現在他有點受挫，是時候編造謊言了：<br />\n<br />\n「當你正在閱讀協議時，我想向你描述一下環境，」我將協議書推往紋身男。「三餐、淋浴、健身房、電腦室、每日治療，體力勞動減至最低。如果治療被認為成功，你的刑期可能會改為15年，而不是終身。而且你會與那些和你一樣的人住在同一區。」<br />\n<br />\n這讓我們的法西斯分子很感興趣，他把協議書拉向自己。<br />\n<br />\n「所以說，完全沒有小猶太佬？」<br />\n<br />\n「當然，沒有任何猶太人，除了我以外。」<br />\n<br />\n「啊哈，你真幽默。好了，我該在哪裡簽名？」<br />\n<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//在基金會當D級並不是刑罰的一部份。我們並不會挑選那些比其他人更有罪的人。我們的篩選系統如下作用：首先，我們使用死囚 (我們國家中的稀有貨物) ，然後我們處理那些除了無期徒刑以外沒有任何機會的囚犯。在這些人當中，我們挑選沒有親戚與密友的囚犯──那些即使失蹤也不會被注意到的人。來自孤兒院的人是最好的候選。就像這個納粹分子。//[[/span]]<br />\n------<br />\n下一個被推進來的是吵鬧不休的矮個子，有一個高額頭。真希望我也有那樣的額頭，我能用它來釘釘子。他們幾乎得強壓那個矮個子才能讓他坐下，只不過，一旦坐在椅子上，他就立刻平靜下來。我特別喜歡這種人。<br />\n<br />\n「美好的一天。亞歷山大·鮑里索夫，我的名字叫阿列克謝。首先，我想警告你──這次會面從未正式發生過。」<br />\n<br />\n「你是誰？」他用沙啞的聲音問。<br />\n<br />\n「現在不能告訴你。我想先請你回答我的問題。你是不是因為對一棟廉租公寓縱火而被監禁？」<br />\n<br />\n「是，但我沒......」<br />\n<br />\n「有多少人死亡？」<br />\n<br />\n「31人，但他們並非全都是──」<br />\n<br />\n「有多少人是外星人？」我毫不眨眼地問道。<br />\n<br />\n這個矮個子現在看起來變得謹慎。沒有人曾經這樣跟他說話。某人燒毀了房子，作為他對抗外星人入侵的一種方式，但他卻被監禁在監獄而不是精神病院，這有一個簡單的解釋：他們以為他在偽裝。沒有人相信他，他被三位醫生視為心智正常。而且在他提出上訴後又遭到另一位醫生證實。<br />\n<br />\n然後現在他正看著一個相信他的人。<br />\n<br />\n「你在跟我開玩笑嗎？」<br />\n<br />\n「你認為我來監獄並設法和你會面只是為了戲弄你？不，絕對不是，我來這裡是為了提供合作協議──這是協議書。」<br />\n<br />\n那位保衛戰士快速瀏覽了幾行文字，然後用陰暗的眼神盯著我。老天啊，他真醜陋。<br />\n<br />\n「我明白，你不願意接受我的話，」我將我的手伸進夾克的內口袋裡說。「但我可以證明我的誠意。在這裡，拿去了解一下。」<br />\n<br />\n我拿出一堆照片扔在他面前的桌子上。他的眉頭更加深鎖，但隨後......他開始看照片，每張照片都讓他的眉毛越抬越高。很快被他就被狂熱所壓倒，一句「我早說了！」卡在他的喉頭。<br />\n<br />\n「喜歡嗎？」我靠在桌子上說。「看過這個嗎？全身都是鱗片，三角形的頭部。還有這一個，你看，它吐絲織成自己的窩。實際上那不是絲，我們只是這樣稱呼而已。」<br />\n<br />\n這狂人幾乎是我的了，但他又再一次起疑了。他嚴厲地看著我，要求進一步證明。<br />\n<br />\n「不是假的？」他戳著照片問。<br />\n<br />\n「當然不是。如果這還不足以說服你，那麼還有一件事。」<br />\n<br />\n我從一個特殊的口袋中拿出一個有洞的硬幣，有一條細長的線穿過孔洞。一旦我張開手掌，硬幣就落在「天花板上」。那囚犯嚇了一跳，差點要從椅子上跌下來。他的嘴巴驚訝地張開，看著我用細線拉回硬幣。<br />\n<br />\n「那麼，囚房是兩人室，合約是一個月。之後由你決定是否要繼續。同時──」<br />\n<br />\n「剩下的事情等過去那邊的途中再說吧。我應該在哪裡簽名？」<br />\n<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//我們有責任徹底研究候選人，我們必須為面試做好準備。一切都很重要，從犯罪到學校成績，從精神到牙齒健康。面試候選人是精心策劃的舞台劇，連續排練好幾周。//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//我們必須深入研究心理學，必須熟悉逮捕報告，法庭紀錄和囚犯在監獄中的行為。地獄般的工作量......只為了一些簽名。//[[/span]]<br />\n------<br />\n我已經為下一位客戶做了很長時間的準備，但在會面時我才開始盯著他的相貌。有好幾分鐘的時間，我只是坐在那裡，用拳頭緊緊握住下巴，一直在研究這兩公尺高的男人的臉。<br />\n<br />\n他的臉引人注目，因為其缺乏左眼，取而代之的是一道彷彿像是縫紉機縫合過的傷疤。當然，在此之前他也不是一位俊美的模特兒。<br />\n<br />\n「是刀傷，我沒說錯吧？」<br />\n<br />\n「對，由下往上刺擊。」<br />\n<br />\n「你到底是怎麼活下來的？」<br />\n<br />\n「那只是把菜刀。」肌肉棒子聳聳肩。<br />\n<br />\n「這根本不重要，它直刺你的眼睛！」<br />\n<br />\n「只是小缺口。」他再次聳肩說。<br />\n<br />\n「你妻子做的嗎？」<br />\n<br />\n「沒錯。我們對她時常不忠的合理性這點意見不合。所以她氣瘋了。」<br />\n<br />\n「然後你殺了她？」<br />\n<br />\n「我只是想狠狠打她一拳，但是我只打了一下她就死了。我有足夠的理智通知她父母，所以他們在一個半小時以內就來襲擊我的公寓。我只是採取自衛手段。」<br />\n<br />\n「然後又殺了七個人？」<br />\n<br />\n暴徒雙手一攤。<br />\n<br />\n「我還能做什麼？就連她表兄弟都來了。」<br />\n<br />\n「我要叫你屈伏塔。」我說，然後從文件夾中取出必要的協議書。<br />\n<br />\n「為什麼？」<br />\n<br />\n「你讓我想起《變臉》。」<br />\n<br />\n「好電影。」他點點頭。<br />\n<br />\n「這是政府的工作機會。工作一個月，然後就自由了。看一看再簽名。」<br />\n<br />\n暴徒迅速瀏覽文件並抬起筆。他沒有簽名，而是提出了一個問題。<br />\n<br />\n「我能在那裡抽菸嗎？」<br />\n<br />\n「不，他們會給你尼古丁貼片。」<br />\n<br />\n「真可惜。」說完，他簽了名。<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//我們只能說一種語言──囚犯想聽的東西。而且每個人都想要不同的東西。不只如此，在那麼多的語言變化當中我們必須準確地選擇：恰當的語調、恰當的用字、恰當的手勢......//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//我們有條不紊地工作。當我們進入房間時，我們已經知道我們接下來應採取的每一步。偵查至關重要。外交事務部門提供了我們所需的一切。作為交換，他們只要求我們不要偽造簽名。//[[/span]]<br />\n------<br />\n<br />\n他們帶來了一個膽小懦弱的小伙子。他一坐下我就給他扔了一支筆和一份文件，說：<br />\n<br />\n「簽名。」<br />\n<br />\n「這是什麼？」<br />\n<br />\n「你是傻子還是怎樣？我說的『簽名』有哪個部分你聽不懂？蠢貨！」<br />\n<br />\n懦夫抓住筆和協議書。他在聽他的判決時一定也一直在顫抖。<br />\n<br />\n「你他媽在讀什麼？快簽，然後回到你的鋪位上！」<br />\n<br />\n我得到簽名。<br />\n<br />\n「你走吧。」<br />\n<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//沒錯，我們也受過這種做法的訓練。不建議使用，最多每20人用一次。不過相當節省時間。誰知道呢，也許我今天能早點脫身。//[[/span]]<br />\n------<br />\n下一個人有點變化，他搶先說話。<br />\n<br />\n「你從情報機構來的嗎？」<br />\n<br />\n「不，維克多，我不是來自任何情報機構。」<br />\n<br />\n「所以這只是你在那種地方取得的漂亮西裝。」<br />\n<br />\n「和你入獄前的行頭比起來簡直是破布。」<br />\n<br />\n「你讀過我的檔案？」<br />\n<br />\n「看過你的社交網絡簡介。」<br />\n<br />\n維克多·羅戈夫用刺人的目光盯著我。他雙手交差在胸前，露出一副全知的自戀微笑。<br />\n<br />\n「現在，那些需要我而不是來自情報機構的聰明人是誰？」<br />\n<br />\n「科學，」我遞出另一份協議書說。「我們邀請你參與一種新的非致命武器的測試。積極合作可能會使你得到減刑，最佳情況是改為十年。」<br />\n<br />\n最好不要對這個狡猾的傢伙提到實際條款。他太多疑了，不會相信終身監禁可能縮短至一個月<br />\n<br />\n維克多拿走我手中的協議書，但他卻不看一眼。<br />\n<br />\n「如果需要用到罪犯，那麼就不可能是完全的非致命。」<br />\n<br />\n「我該怎麼說呢。確實存在風險。就像試飛員一樣。他們也冒險，但沒有人希望他們死。」<br />\n<br />\n「什麼樣的武器？」他冷漠地問。<br />\n<br />\n「泡沫，會讓你失去行動能力。然後他們會刮掉泡沫並讓你去淋浴。你一天會洗很多次澡。你有一點潔癖，不是嗎？」<br />\n<br />\n「聽起來很可疑。」<br />\n<br />\n「你自己考慮，」我打開未簽名文件夾說。「我這裡還有兩份未簽名協議書，你手上是第三份。而這裡是已簽名的，如你所見，有五份。我從下午2點就坐在這裡。」<br />\n<br />\n我提出的替代方案看起來越來越誘人。維克多開始認真考慮，而不是像公主一樣對此嗤之以鼻。<br />\n<br />\n「我想仔細研究細節。」他說，然後仔細閱讀協議。<br />\n<br />\n當然可以，請便。特別是他那份文件絲毫沒有與我的話語相矛盾。所有已簽名的都沒有。每份協議書都是特製的，圍繞特定的掩蓋故事量身訂製。所有文件（為法務部門喝采）都是這樣撰寫的，為了讓你無從抱怨。這傢伙的文件上也有提到每月輪調。<br />\n<br />\n我不怕任何揭露，他們可以閱讀他們想要的一切。但夥伴啊，他們花了好長一段時間。<br />\n<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//我不知道細節，但他們說每個候選人都已經分配到一個特定的項目。他們甚至說過候選人被分配到特定的實驗。我不相信。但我確實知道博士確實提過一些過於具體的要求。這不是我應該關心的事，但曾經有位同事告訴我：有人要求盲人、異手症患者、化學閹割者、左右開弓的人......你想像一下，整個世界的命運取決於我是否能說服這些人。//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//當然，我不是一個人。我們有很多人，我甚至不是這項業務的最佳人選。實際上，我們沒有保留統計數據，所以我不知道誰是最好的。甚至有可能是我，但永遠沒人能知道。//[[/span]]<br />\n------<br />\n當他們帶來下一位時，我正在窗戶旁邊來回踱步。年輕的紈褲子弟（在過著每日監獄生活後穿得有點糟糕）坐下來，他茫然地盯著我。我毫不在乎尚未離開的監獄工作人員，自顧自地講著電話。<br />\n<br />\n「是，彼得·羅曼諾維奇，他們剛剛把他帶來。他看起來沒有被毆打。看起來精神不錯。不，很不幸，你不能和他直接對話。我......彼得·羅曼諾維奇，我了解，但是現在......彼得·羅曼諾維奇，現在不是時候，我們已經冒了太大的風險。是，計畫不變。是，沒錯，對，我們今天晚上會把他送出去。不確定，德米特里·斯蒂潘諾維奇還沒回電話。不，但是他確實說過他會做所有事情，而他之前從未失敗過。是的，好的，稍後跟你說話。」<br />\n<br />\n我掛斷電話（實際上並沒有打電話給任何人）並向彼得·羅曼諾維奇的後代提供協議。<br />\n<br />\n「所以看看這裡。你在這些文件上簽名，我們就會把你轉移到另一個監獄。總之，條件比這更好，而且你和父親共享一間牢房。是的，電話那一頭就是他。他幫了我們大忙，所以我們現在要幫你出獄。但是，這需要一些時間，我們不能在不到一個月的時間內解決，但我們正在努力。」<br />\n<br />\n「明白了，」這位富有的小伙子沒有詢問細節。「我在這裡簽名嗎？」<br />\n<br />\n「是的，在這裡親筆簽名。還有另一頁。好極了。今晚你就會去你父親那裡，之後呢......好吧，我們會繼續處理。」<br />\n<br />\n「謝謝。」年輕的罪犯說，然後急忙離開。<br />\n------<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//也許他還真的會見到他的父親，他父親已為基金會工作了兩週。//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//事實上，我採取徹頭徹尾的謊言。也就是說，我之前說法很晦澀模糊，但現在卻是明明白白地毫無真相。很少有案例有理由這麼作。剛剛那個就是一個例子。//[[/span]]<br />\n<br />\n[[span style=&quot;font-family: 'Microsoft JhengHei','DFKai-SB';&quot;]]//犯罪家族可能有辦法逃脫。他們與警察局長、地方行政部門人員、幾個黑幫老大......以及蛇之手都有緊密的關係。//[[/span]]<br />\n------<br />\n今天最後一位是真正的享受。帶過來的那個人不是野蠻的兇手，不是瘋子，不是一個炸彈客，甚至不是一個網路非法下載者。這是一個平庸的男人，體重稍微偏高，看起來像是被打過一頓。他身上有五彩繽紛的腫塊和瘀傷。為了他，我們和政府鬥爭了很長一段時間。<br />\n<br />\n這個混蛋向恐怖分子出售了國家機密。調查證實，出售了53份文件，但可能還有更多。<br />\n<br />\n他應該被行刑隊槍決，但案件公諸於眾。全俄羅斯以及國外的人權活動家從各個角落爬了出來。這些人可以保衛任何混蛋。壓力如此之高，以致於最終這個人渣只得到無期徒刑。這些軟弱的傢伙真該死。<br />\n<br />\n在他身上花了三年的時間。一旦他們把所有情報都招打出來，他就被送到了這裡。現在是他的獄友在打他。這些人當中也有很多愛國者。<br />\n<br />\n在我們獨處之後，我站起來，走向他並將協議書放在他面前。慢慢地、懶散地、傲慢地。在協議書旁邊放了一支筆。最後，開始說話。<br />\n<br />\n「有五名軍官連同家人一起被刺死。其中一名軍官是我的好朋友。向你購買這些情報的組織也犯了三次恐怖襲擊。襲擊了一個軍事基地，偷走了武器。而這些還只是明顯和你洩露的情報有關的事件。你的手上可是......沾滿了不少鮮血啊，高級中尉同志。」<br />\n<br />\n我用手指戳著虛線。<br />\n<br />\n「現在你拿起筆並簽名。」我用一種安靜而令人生畏的語氣說。<br />\n<br />\n「我不會在你的文件上簽名。」<br />\n<br />\n「聽好，你以為你已經忍受過所有俄羅斯酷刑的磨練嗎？你以為你已經經歷過最糟糕的情況了嗎？看這裡。」<br />\n<br />\n我把我的褲管捲起來，露出底下的手槍。這讓他印象深刻。<br />\n<br />\n「我帶著武器進入監獄，而沒有人想搜查我。你能想像我到底是什麼樣的人嗎？我對你做任何事都不會有人在你尖叫的時候過來。拿好他媽的筆，否則我會在上面打一個叉然後離開，讓你受懲戒，這是最壞下場。」<br />\n<br />\n「你可能會想關掉錄音機。」<br />\n<br />\n我把錄音機摔碎在牆上。這聰明人已經喪失了所有自信，把他的雙手擺在頭上。<br />\n<br />\n「快簽，孬種，別讓我生氣。」<br />\n<br />\n這個混帳開始有了第二個想法並拿走了筆。一旦我確定簽名落在應有的位置，我就平靜下來並開始打包我的東西。<br />\n<br />\n「很好，」我說把文件夾放進公事包裡說。「我希望你分配到 Keter 職務。」<br />\n<br />\n「什麼 Keter？」他把簽了名的協議書交給我。<br />\n<br />\n「到現場就會解釋那是什麼意思。」<br />\n<br />\n「不，你誤會我了。我會被送到哪一個 Keter？是那個看一眼就能讓水乾涸的，還是會把我扔去那個活間歇泉？」<br />\n<br />\n這感覺就像觸電一般，我的眼睛睜大，下顎慢慢下降。我轉身面對那個自鳴得意的混帳。感覺像是我和他地位改變了。<br />\n<br />\n「畜生，你賣給他們什麼文件？那些恐怖分子是誰？！」\n</div>\n"