"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[http://www.scp-wiki.net/clef-excerpts Excerpts From &quot;How To Survive When Reality Doesn't&quot;, by Alto Clef] 摘錄自Alto Clef〈如何在現實不存在時求生〉<br />\n作者：[[*user DrChandra]]<br />\n譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n所以我就直接開始說還是......喔對，我看到螢幕上的字了，把最後那句話刪掉。靠么。好吧，我先直接講，之後再編輯吧。<br />\n<br />\n基金會的菜鳥與老鳥們，阿羅哈，至於透過盜版拷貝閱讀這段檔案的任何異常團體，幹你娘咧。另外，也幹他媽的洩露究責名單上的首位，除非那個人是我，或者尤其那個人是我，管他媽的。<br />\n<br />\n總之O5已經給我催稿好一陣子了，要我生一本自己的實戰手冊，以便將我的專業知識傳承給下一代，隨著時間的推移，我越來越發現自己不再屬於年輕的那一代了。我的意思是，我比Adam，那個「流言終結者」的Adam Savage都還要老了。還有人記得那節目嗎？還有人嗎？<br />\n<br />\n靠，我真老。<br />\n<br />\n因為近期職員間有關我的故事越來越多。我認為現在就是生出我自己實戰手冊的好時機：〈如何在現實不存在時求生〉，Alto Clef著。在本檔案中，你將學會如何處分現實扭曲者，以及當物理法則毫無徵兆地偏離正軌該怎麼辦。啊不過，我喜歡離題，你可能不得不篩掉一些幹話才能獲得好東西。<br />\n<br />\n------<br />\n<br />\n所以我想給他一些蘑菇，看看他能不能跟對植物一樣，對蘑菇產生影響，結果他們就用像在看白癡的表情看我。<br />\n<br />\n「呃，蘑菇不是植物唉Alto，那是真菌界。」<br />\n<br />\n我知道，可他是他媽的聖經系SCP，舊約時代並沒有使用現在的分類命名法，他們還未有一個體系，所有的名字都是隨口取的，這就是為啥聖經把約拿的鯨魚稱作一條大魚，這並沒有錯。天主教會甚至在17世紀正式宣告水狸是種魚，這樣你就能在大齋期吃水狸了[[footnote]] **譯注：**大齋期是基督教徒的節期，在復活節前四十天守齋以紀念耶穌殉死復活，這段期間唯一可以食用的肉類是魚類。[[/footnote]]。所以，按照聖經的邏輯，水狸是條魚，蘑菇就肯定是植物吧？<br />\n<br />\n在該隱受咒的年代，沒有人知道真菌是什麼。就連亞里斯多德也只將生物二分為動物與植物，那麼該隱的詛咒能影響真菌就說得通了，先人不可能把真菌從植物界區分出來！<br />\n<br />\n當然，由於基金會該死的官僚主義，我仍舊無法知道。這明明很簡單的。只要去最近的超市採買一些蘑菇送該隱，看看會怎樣就行了。倫理委員會打槍了我，就因為輕視了蘑菇的危害或是其他類似的幹話，完全想不通我為啥會被否決。可能單純出於洩憤，有一次我拿著一罐金寶湯的蘑菇湯走近該隱......可我打開罐頭前，我就被安保人員攔下了。<br />\n<br />\n其實不是，那是一罐亨式湯。我他媽拿亨式湯做三小？<br />\n<br />\n------<br />\n<br />\n對，他真騎了682，對，他的雞雞真卡了個水瓶。問題來了：雞雞卡水瓶的男人能騎682嗎？<br />\n<br />\n------<br />\n<br />\n你可能會因為我現在這個等級，以為我知道基金會的資金來源，但其實並沒有。對於我的申請，我最常得到的答覆是「預算資金不足以實行此案」，而我最常做的回應是「預算他媽的到底是三小？」<br />\n<br />\n我們的資源從何而來，這些資源又如何分配？這並非一個毫無緣由的提問。對於一個隱密的國際組織來說，要求一點兒透明度不會太過分吧？就像是，我很確定我們有個假月球，可Lombardi不能為了自己的喜好得到咖啡與甜甜圈？邏輯何在？<br />\n<br />\n------<br />\n<br />\n所以，超形上學部門純屬虛構，但他是存在的，因為超形上學就是這意思，我猜啦？<br />\n<br />\n老天，這鬼東西怎麼還沒讓我腦袋當機。<br />\n------<br />\n<br />\n基層職員最常問我的問題是，我們到底收容了多少異常。我告訴他們，他們的薪水等級沒辦法得知，但我沒告訴他們，我的薪水等級也沒辦法得知。<br />\n<br />\n我知道你不能透過數據庫判斷。條目有時在一天內多次出現又多次消失。還有些檔案肯定是刻意虛構的(還不只是001條目)，SCP編號也會重新分配，還有些過時文件因為某些原因仍然載浮載沉。再加上CK級現實重構與別的現實存在，我們的現實卻已經沒了的。這讓人非常混亂。我發誓我去過許多根本沒東西的收容室。也許是為了測試都被帶出去了吧，誰知道呢？<br />\n<br />\n有時候我擔心我們已經被自己編織的謊言之網纏住，讓我們自己都無從得知真相了。<br />\n<br />\n抱歉，說得有點瘋瘋癲癲的。我想我現在是真的當機了。<br />\n<br />\n啊，如果你真要追究SCP的確切數量，根據我個人在基金會的經驗，我會說至少數百個，然後用基金會的Site與Area最大容受量推測了話，估量至多將會達到數萬。或許那些異常才是正常，我們所認為的正常才是異常。好，我們就採信這個。<br />\n<br />\n------<br />\n<br />\n然後我們打開了艙門，那是個一公里深的穀倉，塞滿了不斷滲出血屎尿的173複製品。我就說，這肯定是日本佬的色情產品，他們就說我是種族主義者......但是，這個懷疑合情合理不是嗎？<br />\n<br />\n------<br />\n<br />\n媽的，Apollyon應該專屬於SCP-2317！它就是(權限不夠高的話就別再讀了)一心想要摧毀世界的遠古巨大惡魔，只有透過古老到被遺忘的魔法才能加以封印，而這個魔法正在逐漸崩潰。它的逃出與隨後的人類滅亡將不可避免，可我們卻無能為力！<br />\n<br />\n這才是Apollyon的意義！<br />\n<br />\n可Talloran卻說：「喔，這現實扭曲在這活地獄裡永無止境的折磨我，而且如果它得到足夠多的自由，就會也對其他人做同樣的事情，所以我也要把它歸定做Apollyon！」結果現在整個數據庫幾乎都要被歸定為Apollyon了！<br />\n<br />\n我為了做效果誇大了下，但還是很糟糕！現在可以確定，2317並沒有我們最初所擔心的那麼無敵，O5最後用一輪榴彈砲轟碎了它的頭蓋骨，終結了它的逃出，就算這招沒用，它又如何通過那扇該死的門呢？<br />\n<br />\n我不是說這樣就可以把Apollyon用在任何東西上，但......我不知道自己在講什麼了。<br />\n<br />\n我想，保持冷靜，保持Apollyon。<br />\n<br />\n------<br />\n<br />\n我要讓你們所有人知道一個小秘密：模因型殺滅劑不過是個恐嚇伎倆。根本不會怎麼樣。開起來，看一個。我賭你不敢，我賭你絕對不敢，你不可能對這種特大分的賭注說不。<br />\n<br />\n------<br />\n<br />\n我們瞧瞧哪個001提案才是真的？我們都知道我的提案不可能是真的，因為我是個騙子，我說的全都是謊言，這件事也包含在內。Locke的也不會是真實，因為那顯然沒發生過，除非那又是一起CK級現實重構。「工廠」是真的有，所以Bright的提案至少有一部分是真的。Gear的「原型」我也見過，所以至少那東西真的存在。<br />\n<br />\n它還解釋了「Keter」從何而來。你讀過這個了嗎，Miller博士？其實那跟卡巴拉沒有任何關聯，那是某個德國博士的名字！<br />\n<br />\n我們再想想，如果「破碎之神」是真的，那就意味著1942年以前加州灣都未曾存在。可如果這是真的，加利福尼亞就不可能被誤認為是一座島嶼......除非這也是我們編的。<br />\n<br />\n明白我所說的「迷失於自己所編織的謊言之網」意義了嗎？<br />\n<br />\n------<br />\n<br />\n你知道，當O5開始打擊非必要與惡作劇交互測試時，他們甚至打算禁止職員享用披薩盒，但幾乎整個站點Site-19都威脅要罷工，所以他們不得不作罷。對某些人來說，披薩盒就是他們仍為基金會賣命的唯一原因。<br />\n<br />\n------<br />\n<br />\n正如大家想像的那樣，我曾為偷偷投放致幻藥物給受訓職員，以模擬現實扭曲攻擊的實際狀況，所以跟倫理委員會有數次爭論。模因部與信息危害部的的人也會幹類似的活，但很明顯，這麼做沒關係的原因是他們事先告知過了，並得到了同意或其他嬉皮屁話。<br />\n<br />\n我的訓練計畫之所以有效，是因為人們認為那是真的，這才是重點！在我的訓練中，有人傷害或殺害過自己或他人嗎？有！有人因為內疚或差勁的體驗而自殺或罹患長期的精神疾病嗎？有！讓職員逐漸適應現實扭曲攻擊的壓力，而非一下子讓他們承受鋪天蓋地的模擬攻勢，害職員因死亡與發狂而損失，這不是更有意義嗎？對的。<br />\n<br />\n我是說......去你媽的！<br />\n<br />\n------<br />\n<br />\n我討厭公制，我把所有東西都用英制寫，讓其他收容專家去換算。這浪費了基金會的時間金錢與生命，但我不在乎，去你，媽的，公制。<br />\n<br />\n------<br />\n<br />\n我知道沒人願意談論六月那時的事，但我還是難以相信我們因為他媽的彩虹標誌丟了多少職員與SCP。我那時還以為Gear瘋了，竟然擔心這會激起意識形態相異職員間的分歧，可我緊接著就知道SCPS團結號沒了！就這麼沒了！<br />\n<br />\n而且我們需要那東西對付太空威脅，比如木星大紅斑上的巨大外星機器人，它還在向我們狂射。川普的太空部隊可拿它沒辦法，這都是我們的責任！<br />\n<br />\n也許那個月球戰士能幫上忙。<br />\n<br />\n------<br />\n<br />\n大家都喜歡嘲諷初級研究員要我們用鈦的建議，可我也有個鈦陶瓷平底鍋，我喜歡它。當然，很多時候用鈦是矯枉過正的，可考慮到我們要收容的東西，我會說矯枉過正是最好的方法。<br />\n<br />\n------<br />\n<br />\nDraven，小子，你在讀這個嗎？你跟Talloran在準備婚禮中，雙新郎蛋糕上的裝飾了嗎？我個人認為這有點過時了，因為現在不是「同性婚姻」而是「婚姻平權」。<br />\n<br />\n我們應該把那些有分性別的蛋糕裝飾扔掉，改放更通用的東西，比如心型雙天鵝，只要你讓天鵝的性別無法辨識就可以了。或者其他更抽象的東西，比如一對互相越繞越快的中子星，它們注定要令彼此湮滅，卻又無力擺脫對方的牽引。<br />\n<br />\n我僅僅是在開玩笑，這些鳥事我可不管，只是要留些蛋糕給我喔。<br />\n<br />\n------<br />\n<br />\nSCP閃電約會並不像聽起來的那麼蠢，似乎所有人都關心那些我們關在倉庫裡的怪物的心理健康，而大部分怪物都不想餘生都不能打炮對吧？給男士保險套，給女士注射荷爾蒙避孕，我們就準備好了。<br />\n<br />\n------<br />\n現在我有個問題要問你們：為什麼我這個基金會處理現實扭曲者的專家，沒有成為[[[parts |Orpheus計畫]]]的一分子，那是一個柯能堡式的精神強暴與肉體恐懼的惡夢，把現實扭曲者變成即插即用的特徵武器？<br />\n<br />\n因為我不傻。發生在Castelo博士與她的團隊身上的事件是不可避免的。你沒辦法用現實穩定錨控制現實扭曲者。錨是緊急情況下的短期收容手段，扭曲者遲早會發現如何繞過它們。或者它們單純就只是壞了，因為它們真的是垃圾。我們不收容扭曲者，只在他們不堪一擊的時候把他們幹掉。錨也許會幫你架扇脆弱的窗戶，如果你覺得這就能使你永遠安全，那你就是傻瓜。你若有機會就該把他一槍轟掉。<br />\n<br />\n上帝知道，基金會會後悔沒跟我一起下手。<br />\n<br />\n------<br />\n<br />\n這是最好的時代，也是最壞的時代......噢，如果我開始搬出經典文學作品，那就代表我已經燃燒殆盡了，我想我是累了。<br />\n<br />\n所以恭喜你，你已經獲得了低休謨遭遇戰與和綠型交手的能力，幹得漂亮特工。我不知道自己講多久了，意識也有些模糊，但我肯定這些話裡肯定有有用的東西。負責任地運用你新得到的能力吧，就跟我一樣。<br />\n<br />\n阿羅哈\n</div>\n"