"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/codebrown Code Brown]<br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：**[[*user Danza]]<br />\n**翻譯協力：**[[*user Reverberate_a]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n「這是個壞主意，」Jack Bright博士喃喃自語。他目前使用的軀殼是一名54歲猶太屠夫，原先因為殺妻並把她做成肉餡餅被判了死刑。這具身體最接近他原本的樣貌，儘管還是讓他減了好幾十歲。他在那張大桌子邊挑了個座位坐定，試圖讓自己更舒適一點。過去好幾個月以來他都是用女性身體，一下子換了不同性別總讓他覺得身上某些人體部位不在它們該在的位置。<br />\n<br />\n「我覺得這是個操蛋可怕的主意，但——」O5-6，通常被稱為[[span class=&quot;ruby&quot;]]牛仔[[span class=&quot;rt&quot;]]Cowboy[[/span]][[/span]]，在久遠的過去裡其名為Mikell Bright，他坐進自己的座位。為了能更自在些，他調整了一下皮帶，但打從他放棄自己的雙槍以後總覺得哪兒都不對勁。他隱晦地對房間另一邊、它們現在的持有者投向貪戀的目光。她靠自己的能力贏得了它們，他也沒有權利去討回來。但再也沒有別的槍帶來的//觸感//與之相同。「你為家族付出了很多，尤其是當他們變得……」他思索合適的詞彙，感到難以用更加體面的字詞去形容。<br />\n<br />\n「老了，Mikell。她老了。」Jack補上，他從來不是彬彬有禮的那一個。他轉向另外一側，好確保他的弟弟安穩地坐在椅子上不會跌下來。他得自己照顧TJ。這場會面辦得十分謹慎，不能有保鑣、護理人員、任何不是家庭成員的人。完全禁止。「想到我們這輩有人會變老還真是挺微妙的事，但……她變得年邁了，感覺這過程也有點快。」<br />\n<br />\n「我還想說她不是才給自己換過一具新身體嗎？」Yorick Elroy在他靠著牆的地方微微前傾。身為家族裡的年輕成員，輩份大約是Bright博士的孫子，選擇站著把座位留給那些年長者。事實上這個角度也能讓他監控會議室裡所有的出席人員，並迅速趕過去需要他的地方，這都可能是他這樣做的因素。「我覺得她參與在23號站點那一連串的事件裡，從某人那兒聽說的。」<br />\n<br />\n「還有可能是239許的願，」這群人中年紀最小的成員發表了自己的看法。特工Serra Argent，她打算繼續站著，但與她講話沒大沒小的表親不同，她走到基金會勢力那一側，她的手未曾遠離過珍珠柄左輪的握柄，即使這件武器不是她繼承而來的，也是她的職責。 「你知道，就像是……」她的目光飄向她那還在用蠟筆畫畫的父親。其他人順著她的目光看去，隨後幾乎同時看向別處。所有的家庭成員都感受到罪惡感……<br />\n<br />\n「你覺得他們還要讓我們等多久？」牛仔在這五分鐘裡調整他的皮帶差不多上百次以後忍不住問道。<br />\n<br />\n「不會太久。」門邊的一個聲音說。基金會那側勢力的家族成員把注意力放到門口，隨後不約而同地皺起眉頭。那兒剛才有人說話嗎？很難說，[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]曾經在那裡。<br />\n<br />\n她是個亞洲人，年輕、有點胖。但很難將這些印象留在腦海裡。她穿著像是——、她差不多有——，這群人裡唯一能正眼看她的人是Jack，因為他的意識被保留在軀體外，因此她的能力對他不起效。「他們派我先來看看，確保你們有遵守規矩。」她走到桌子的另外一邊看著椅子、檢查底下， 大致上，就是個多疑的小伙子。她並沒有煩擾於看著任何人，她沒有引起他們的興趣。「Sarah沒來？」<br />\n<br />\n在其他家族成員試圖尋找聲音來源的時候Bright哼了聲。他注視著她，用拳頭撐著自己的下巴，眼裡泛著水光。「看來似乎有人過世了，親愛的。」他對他的曾姪女微微一笑，確信自己是唯一認出她的人。「不，Sarah不在。我們原先甚至沒辦法帶TJ，沒事、沒關係的，繼續畫你的畫。」當男孩聽見自己的名字而抬頭張望時，他輕撫他幼弟的頭髮安撫他。「如果Mikell沒有大膽提議要進行『新的實驗性療法』，Sarah早就撐不下去了。再說，這也不是她會注意到的事。」<br />\n<br />\n「那女孩注意到的事情比你以為的還多，」說話是與她女兒一同進入房間的成年女性。對朋友或敵人來說會稱她為Claire Lumineux二世，或小Claire。她就像她女兒一樣不引人注目，但這樣的不顯眼更像是刻意為之，出於避免被追捕的需求。她很瘦，頭髮幾乎是純白的。她的目光瞪視過在場的每一個人，除了在看見TJ時她的面部線條才緩和下來，而且看得出來她必須克制自己才能不走到桌子另一邊去觸碰他。在她把椅子往後拉時一道電弧閃光從指尖射向地面，她面露歪扭的笑容解釋道：「太多靜電了。」<br />\n<br />\n「好了、好了，阿姨[[footnote]]譯注：實際上應該是表姊[[/footnote]]。別再嚇唬那些可憐的獄卒，你也知道我們的血脈得來不易。」下一個進門的男人戴著厚重的墨鏡好隱藏他的雙眼，行走時依靠一根導盲杖。他把導盲犬留在家裡，因為他知道他的狗肯定會想咬某人。David Blindman，通常被稱為嫡子，或法定繼承人，為了代替[[span class=&quot;ruby&quot;]]無數私生子女[[span class=&quot;rt&quot;]]Unnumbered Brood[[/span]][[/span]]發聲而來。他們大多是O5-6年少不羈的歲月裡遺留下來的產物。其中也有一些是來自Bright家族的其他人，但他們最終都因他而匯聚在一塊，不論是好是壞。David向他父親點頭，隨後輕鬆地入座。「父親，如果我說很高興見到你，你肯定知道這不是真心話。」<br />\n<br />\n「David，」六悶聲說道。在椅子上不大自在地移動了一下，手再一次放到皮帶上面。「我們已經爭辯過這件事了，我那時只是想拯救你——」他瞥了他最年幼的手足一眼：「從每件事物當中。」<br />\n<br />\n「你保護人的方式總是這麼有趣，兒子。」坐在椅子上的兩名基金會員工立刻站了起來。一名年輕、皮膚黝黑的女性戴著穆斯林頭巾、身穿能掩蓋身材的裙裝漂浮著進了門。我必須指出『漂浮』這個字眼只是用來形容她行走時給人的感覺，而不是她真的懸空移動。當你必須描述這群人的時候用字得精確一點，你永遠不清楚他們到底有什麼樣的能耐。她對桌子後方的男人們微笑著，並給他們一人一個擁抱，當她對TJ這麼做的時候，他看起來對於她妨礙他繼續著色感到很煩。「哈囉男孩們，能再見到你們真好，」在她移駕到她那邊的位置時仍然面帶笑容。她曾經名為Evelyn，有時被稱為二，自從她叛逃並重獲新生之後，她慣於被稱為Echidna。或是當她感到情緒氾濫的時候，也被稱為『怪物之母』。這樣的頭銜同時來自她的先天本質與後天人為。她就座的姿態宛如女王那般優雅，身上繁複的衣裝底下在她打理平整前怪異的鼓出多處腫塊。<br />\n<br />\n「你們的父親沒辦法來嗎？」她對Mikell提出問題，卻是Jack回答了她。<br />\n<br />\n「爸已經退休了。他說得很明白，他不想再參與進任何事務，即使這攸關家族。」這名一生中都在創造造物的女士對她的兒子挑起一邊的眉毛，隨後就不再在意了。如果她的丈夫打算退休，好吧，對他來說也不錯。至少他擺脫了這一切。<br />\n<br />\n最後一個進入房間的是唯一同時被大家信任的人。一個又高又瘦的薑紅髮色的傢伙，穿著一身紫色阿拉伯長袍。他有許多個名字，Joseph Tamlin博士、Yosef Bin Tamlin、Yoshua bin Yosef、時間、那個混帳東西、O5-13、搞不定的時空毛線球、我操為什麼他在這裡、破牆者，如果不是成千上百，至少也還有好幾打稱呼散播在幾千年的人類歷史當中。許多人推論Tamlin並不是個名字，而是個暗中傳承的頭銜。但這些人可錯了。應該、可能、在大部分的時間線裡是錯的。這很古怪對吧？時間是個進行式，無時無刻，瞬間同時——「別管了，他們不會明白的。」Tamlin面對整屋子的人下了評論。桌子兩側的人馬互相交換了眼神卻什麼也沒說，他們差不多習慣他有時突如其來的天外飛來一筆。他推來一台老舊的電視櫃，就像是有點年紀的人小學時使用的那種，在電視機底下的架子上還有錄影機撥放器。他掃視過聚集在一起的人員，在心裡確認了一下他的清單，隨後對自己點了點頭：「很好！既然人都到齊了，我們就開始吧。」<br />\n<br />\nYorick則是自己心算了一下人員，接著舉起一隻手：「啊、不好意思，但我不覺得——」<br />\n<br />\n他的話被Tamlin打斷：「沒錯，Claire不會出席，儘管她是召集這場會議的人。而理由，正在此處。」他拿起一個錄影帶示意。「Claire在1981年把這個給了我，準備在她死亡時撥放——」兩方的人不約而同地倒抽了一口氣。「根據她的遺囑，發生的時間——」他的話音停頓，視線望向遙遠的牆面就如同被什麼強力磁鐵所吸引。所有的目光，包含David也將他的臉轉向牆面朝著掛在上方的時鐘。指針往前推進，直到分針與時針分別指著12以及5。「正是此刻。」<br />\n<br />\nDavid、Claire二世、Jack以及Serra都因為哀悼與尊重低頭默哀了一會兒。[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]會為了她的祖母低下頭，但既然不會有人看見，她也就不在意了。Yorick緊盯著Tamlin，而TJ則是繼續畫著他的畫。Evelyn一想到她得白髮人送黑髮人而將臉埋在手掌中啜泣。Mikell則不斷發著牢騷，就像他一直以來都是這樣。「天殺的未來視，還有她那天賦異稟的戲劇效果，就只會把我們全部人都湊到一起再自己去送死。嗷！這到底是怎樣？」他揉了揉後腦並怒視整個房間各處，但[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]打他，所以他很快就忘得一乾二淨。 <br />\n<br />\n「不論如何，」Tamlin繼續說道：「這是她的遺願，有誰反對我撥放它嗎？沒有？很好。」他小心翼翼地將錄影帶放進錄影機再按下播放鍵。為了更好的觀看品質他走一旁準備把燈光調暗，觀察到房間裡其他人的情緒變得更加緊繃。「好吧，那我們就還是讓燈亮著好了，可以嗎？我不希望任何人有異議。」雖然他在說話的時候絕大多是盯著[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]看，她只是聳了聳肩試圖讓自己看起來無辜一點。<br />\n<br />\n影片開始之後畫面上出現一名年輕非裔女性，長長的多股髮辮串著珠子，身穿簡樸的黃色連身裙。她坐著，眼睛直視鏡頭，雙手在身前交握。<br />\n<br />\nSerra皺著眉頭看向Claire二世，再細看了Evelyn一眼，搖了搖頭並把身體前傾，正準備張嘴問她的Jack叔叔問題時，他看也不看就直接把手指壓在她唇上。<br />\n<br />\n「我晚點再解釋，」他讓她暫時打消疑慮。<br />\n<br />\n她把雙臂交叉在胸前靠回牆上，只是表情仍帶了點困惑。<br />\n<br />\n在螢幕上，Claire看起來朝著Jack的方向點了點頭：「是的，這樣最好，謝謝你。大家好啊！」她說話時面帶明亮的笑容，目光像是掃過所有人。其他人稍微點頭對她回應，算是意識到某種程度上她確實是看著他們，或已經看過他們，總之就是之類的。<br />\n<br />\nSCP-590沒有把眼神從他的蠟筆移開。他只是對螢幕揮了揮手。「嗨Claire！我好想你！」他的兄長們震驚地看著他，不慣於看到他口條如此清晰的模樣。<br />\n<br />\nClaire在螢幕上面露更加燦爛的笑容看著她心愛的兄弟：「我也想念你，TJ。你一直有好好照看你的兄長們嗎？」她看起來似乎並不期待能得到回應，接下來她把注意力放到其他人身上。「再一次對你們問好，我的家人們。能看到你們這樣聚在一起真是美好，即使現在的狀況並不能稱之為最好的。那麼就先來段正式宣言做為開場吧。我，Claire Lumineux一世，原名Claire Bright，通常被稱為『小姊妹』，心智健全，且目前身體狀況良好，特此宣告這是我的遺願與遺囑，並且讓Joey Tamlin作為處理我的遺產的執行人。」她深吸了一口氣之後話音就停止了，並將頭轉向另一邊。她的目光落在不安分搖晃著身體的Jack身上，他看起來好像有什麼話不吐不快。<br />\n<br />\nJack對著螢幕皺眉，緊閉著嘴。過了好幾分鐘仍然一片靜默。現實中的Bright盯著螢幕裡的Bright，看起來就像是兩人都在跟對方比誰先開口。其他人則侷促不安地看著，不確定接下來到底會什麼事。最終，Claire集中了她的視線，並再度開口：「如果你不說，我就沒辦法回應你的話，你知道這是怎麼運作的。」<br />\n<br />\nBright長長地吐出一口氣，一聲惱怒至極的嘆息。「我們怎麼能肯定你已經死了呢？」 就在這一刻，房間裡所有人的手機都響起各自收到圖片簡訊的提示音。Jack試圖不要因為他自己那格外響亮的[[span class=&quot;ruby&quot;]]『瑪卡蓮娜』[[span class=&quot;rt&quot;]]Macarena[[/span]][[/span]]弦樂版而感到害臊。他打開他的手機，隨即看到一張噁心又恐怖的圖片。「好吧，至少她是死在床上。」<br />\n<br />\n「是的，我想這對我來說也是很大的寬慰，」Claire以歪扭的微笑回應，並對她的兄長搖了搖頭：「我已經逝去了，雖然我的陰影將常存於世上。再說，能預知未來卻在死後什麼都無法改變又有什麼好的呢？哈！黑暗不能夠從我這奪走什麼，我可以跟你保證！」她的眼睛環視過桌邊的所有人，笑容咧開幾乎要把她的臉一分為二：「即使是[[span class=&quot;ruby&quot;]]哈里．謝頓[[span class=&quot;rt&quot;]]Hari Seldon[[/span]][[/span]][[footnote]]譯注：阿西莫夫經典科幻《基地》系列能以心理史學預知未來的人物[[/footnote]]的詭計都及不上我！但，好吧，我就別再自得其樂了。」她清了清喉嚨，試著讓自己的表情更加莊重、自然一點。「好，該來說我的遺願了。就從按照年紀最大的先吧，好嗎？」<br />\n<br />\n她的目光移向仍在啜泣的母親。「媽媽。」Evelyn把頭抬起來注視著她的女兒，她的眼睛因為哭泣而紅了眼眶。「我有這麼多事需要感謝你。你給了我生命、還把我拯救出來——」她的目光飄向她的兄長們：「從那些會把我的人生變成人間地獄的人手上。還在我舊的身體撐不下去的時候給了我新生。」她漫不經心地撫過髮辮上的珠子。「因此我覺得唯一能報答你的方式，就是用生命。Joey？」<br />\n<br />\nTamlin博士伸手拿起他椅子旁邊的袋子，當他進門時並沒有帶著它。他無比謹慎地拿出一個比糕點存放盒小、但比戒指盒大一些的小盒子，並繞到桌邊將它放在Evelyn Bright面前。<br />\n<br />\n她緩慢而遲疑的伸出手，把蓋子打開。她困惑地往內容物看去，多彩的光芒倒映在她的臉上。她小心地轉過盒子讓其他家族成員也能看到它，並引起其他人讚嘆的吸氣聲。在小盒子裡的蛋並不比一顆雞蛋還大，但是外殼被不斷變換顏色的光所圍繞著。從它的內部散發出溫暖、令人舒適的輝光。Evelyn有些不情願地蓋上蓋子，將它拿回自己面前以雙手緊緊握住。<br />\n<br />\n「它被稱為[[span class=&quot;ruby&quot;]]世界之卵[[span class=&quot;rt&quot;]]Mundane Egg[[/span]][[/span]]。從原先持有它的掮客的說法，裡面應該容納著另一個宇宙、另一場大爆炸，正靜待著熵值失控的那天好輪到它誕生。我沒有看見它能在你的生命裡孵化，但我仍然覺得讓你持有這件物品能帶來一點樂趣。你是一個非常棒的母親，你已經盡己所能了。謝謝你，媽媽。」<br />\n<br />\nEchidna低下頭把面紗掩蓋住她的臉，暗自神傷。<br />\n<br />\n收回看著母親的視線之後，Claire看著她的長兄時面帶嫌惡地皺起眉頭。「Mikell，你覺得一個奪走所有事物的人能得到什麼呢？」她平靜地對Tamlin做了個手勢，他翻找袋子了一會兒才拿出一個兩英尺長、差不多一英尺寬的盒子，硬殼並帶著掀蓋式的鎖片，像樂器盒一樣。他把這件東西滑過桌面給Mikell，他伸出一隻手把盒子按住。<br />\n<br />\nMikell身體前傾，將盒子的栓鎖打開，並困惑地觀察裡面的內容物，隨後轉頭看向他的家人。裡面是一柄闊劍的殘骸，安置在紅絲絨襯墊上。一英尺半的劍柄與刃放在底部，上半則是許多刀刃的斷片被橡皮筋捆在一起。他眼神古怪地看向螢幕，挑起一邊的眉毛。「這什麼鬼玩意？」<br />\n<br />\n「我小小地下鐵路[[footnote]]譯注：使特定人能疏散逃難至別處的地下組織[[/footnote]]的名稱，或者說是已經堵住的那一個，名為『小姊妹』。我一直很喜歡它，因為在各方個面上都很貼切。從一方面來說，大家都喜歡玩1984梗嘛，創建小姊妹就是為了盯著並騷擾身為她老大哥的基金會。從我個人的層面上呢，對你來說我始終是你妹妹，而小妹妹會一直注視著她的兄長。即使我不在了，這名字仍會繼續存在。」她從影片裡朝著她的子嗣點了點頭，「我已經無法繼續給予你我私人的關注，所以我得留給你一點東西好讓你時刻想起我。這件東西，」一隻膚色黝黑的手指向正在查看這柄破損利刃的Mikell。「是[[span class=&quot;ruby&quot;]]達摩克利斯之劍[[span class=&quot;rt&quot;]]Damocles[[/span]][[/span]]的原型。我得告訴你追查一部虛構作品可是相當累人的，而且正如你所見，它命運多舛。但是每當你看著它的時候你會感覺到它的重量懸掛在你的頭頂，並將我銘記。」她的臉上閃過一抹殘酷的微笑。「誰知道呢？如果你把它留在手邊，也許它能救你的命。」她眨了下眼，知道這點預兆般的小提示就足以讓他把這件物品就近收藏。<br />\n<br />\n「接下來輪到我的二哥，令我心情特別複雜的家人。」她的目光移向Jack，他還在為了不要讓TJ打翻果汁而忙活著。 他看向螢幕的表情缺乏情緒，不確定他的妹妹會如何開啟話題。「Jack，我的哥哥、我的朋友、我最強大的敵人，以及經常的盟友。」Jack刻意不看向他的兄長、工作上的上司。Mikell則是讓視線在螢幕與他的兄弟之間來回游移，眉頭越皺越深。Claire繼續她的話語，彷彿什麼事都沒有發生過。「為了你，親愛的哥哥，我將如同我一直以來那般保持沉默。」兩兄弟與他們螢幕裡的妹妹之間交換了個眼神，你幾乎能感覺到他們三人內心都同意了永遠別再提起此事。「還有這個。我知道你以為你用完了全部，但我設法保存了其中一瓶。」<br />\n<br />\nTamlin博士從他裝著各類物品的袋子裡拿出一個瓶子，它的外型令Jack倒抽了一口氣，並且面露喜色。瓶身看起來像是由鼓風機供氣不均的玻璃吹製器所製作出來，而且裡面的液體看起來顏色很深、有些濃稠，還泛著深藍色的色澤。 <br />\n<br />\nYorick在Jack把手伸向瓶子拉過來的時候發出疑惑的聲音，他抱著瓶子的模樣彷彿懷裡的是個易碎的陶瓷娃娃、或是一個嬰兒。他的疑惑得不到回應，因此他清了清喉嚨。但即使如此也無法得到解答的情況下，他骨碌碌地轉動眼睛並開口詢問：「唷、老爺子，瓶子裡是啥啊？」<br />\n<br />\nJack有些心虛地抬起頭，環視過其他人。「啊、對，這個。呃、這是我第一段生命裡第一次釀造的威士忌。我那邊的兩瓶都為了特殊場合喝完了，想不到還有第三瓶！太好了！」他小心地拉出軟木塞，只是拔離瓶口半英吋而已，發酵蘋果的香氣立刻瀰漫整個室內。他開心地對螢幕上的人笑著。「這可越陳越香了！謝謝你Claire，我會為了紀念你而乾杯的。」<br />\n<br />\n「我不期待你還會拿它來另作它用。接下來就輪到我最喜歡的——」<br />\n<br />\n「不要。」TJ坐直了身體，眼睛看著螢幕，這是他今天第一次如此專注的模樣，眼神裡不尋常地流露出自覺，還有智慧。<br />\n<br />\n「啊、TJ。」Claire清了清喉嚨：「我有些非常特別的東西要給你。」<br />\n<br />\n「不要，」TJ再一次重複，他的聲音更加堅定，目光直視著她的臉。「換下一個人，姊姊。」<br />\n<br />\n他的聲音裡帶著威脅，這對於一直將他視為形同腦死的SCP-590的人來說詫異不已。即使是他關係最緊密的親屬、他親愛的兄長Jack，此時也是一副瞠目結舌的模樣。<br />\n<br />\n「沒關係的James，我知道她會試著這麼做，但我們準備好了。」TJ伸出一隻手輕輕地握緊Jack的手掌。<br />\n<br />\nClaire的眉頭皺了起來，看著她的弟弟，隨後她就把這件事放下了。「如果你不想要的話，我會確保讓需要它的人得到它。」<br />\n<br />\nTJ點了頭，隨後他的表情變回原先時常伴隨著他的空洞的微笑。他把手從兄長的手中抽回來，再一次把注意力放在繪畫上，不再關心接下來會發生任何事。<br />\n<br />\n「我親愛的女兒，你知道這件事會發生，我們已經談論過大部分的細節了。」Claire的表情與音調都帶著些微的不悅，方才與她兄弟的談話顯然帶給她不少壓力。二世抬頭看著她，目光輕柔地看著她的雙眼。「我把一切都留給你。安全屋、契約、還有欠我們的人情，這之外還有許多東西現在都歸於你的名下。[[span class=&quot;ruby&quot;]]奔跑者[[span class=&quot;rt&quot;]]The Runners[[/span]][[/span]]將會聆聽你的呼喚，[[span class=&quot;ruby&quot;]]深界[[span class=&quot;rt&quot;]]Deep Beneath[[/span]][[/span]]也承諾會為你效勞。全部的東西都在公事包裡了。」<br />\n<br />\nJoey Tamlin把一個厚重的皮革公事包拖出袋子，並強行把它放在桌上。他費了不少勁，看來真的相當沉重。<br />\n<br />\n「我晚點再看裡面的東西。謝謝你，媽媽。」Claire二世笑了下，把她的手放在這件厚重的行李上。只消一個眼神就足以向年長於她的親屬表達要是任何人試圖偷看內容物會立即得到教訓。<br />\n<br />\n漆黑的目光轉移到David身上，他注視回去，咳嗯，目盲地。「David，儘管我們的關係從來沒有那麼親密，你仍是家族裡唯一明白看到比其他人更多的東西是什麼感受的人，永遠都比其他人超前一步。」他的頭微微傾向螢幕的方向，彷彿在表達她說的有道理。「但我們在那不計其數的私生子女的問題上似乎從未[[span class=&quot;ruby&quot;]]觀點一致[[span class=&quot;rt&quot;]]eye to eye[[/span]][[/span]]，我沒有刻意要冒犯的意思。」<br />\n<br />\nDavid把身體坐正一些：「我們只是想得到認同，成為家族的一份子。」<br />\n<br />\n「你**是**我們家的一份子，夠了沒有！」Mikell插嘴道，並把他的手拍在桌上。「你**永遠**都是我的兒子，我**永遠**都會為你付出！」<br />\n<br />\n「那其他人呢爸爸？嗯？」David立時站了起來，俯視著他的父親。「你其他的那些孩子、Bright血脈的雜種，那些被你冷落在外的人們呢？你會為他們付出嗎？你會像是保護我那樣保護他們嗎？」他摘下他的墨鏡，暴露出原先應該是眼睛的位置僅剩兩個凹洞。「當他們開始展現出異常特性的時候你會整治他們嗎？我的兄弟Heebie Jeebies不斷發出尖叫，你要把他的聲帶扯出來好讓基金會不會找上他嗎？把力量的源頭移除並不總是有效對吧？那可憐的Tessie Shakes該怎麼辦？把她的脊椎切斷讓她不要動就不會把東西碰倒嗎？如何，爸？你就要用盡各種手段控制我的兄弟姊妹，要是他們沒辦法變得正常，就把他們關起來像——」他把手指指向TJ。<br />\n<br />\n而被他指著的人回望著他，那雙年輕的眼陰沉下來，那張長著雀斑的臉露出嚴厲的神色。<br />\n<br />\n「你……你會……」在590持續的注視下David的怒吼逐漸消弱下去。即使是一個盲人都能感受到這份視線的重量。<br />\n<br />\n「David——」Mikell開口之後因為他幼弟的沉重目光轉向他，很快就同樣收聲了。陷入沉默中的三人裡，其中兩人完全搞不清到底發生了什麼事，而第三個人知道，卻沒打算要解釋。<br />\n<br />\n「已經夠了，你們兩個！」Claire的聲音像鞭子一樣劃破寂靜。「你們都各自堅持己見，而且在此地這些矛盾**不會**得到解決，非常感謝。」她的視線徘徊在這兩人之間，迫使他們因為尊重而服從，即使她已然在墳底。「好了，就如我剛剛所說，雖然我們在許多事情上並未觀點一致，David。」她因為無意間再次在這個盲人面前用了與眼睛相關的詞語而瑟縮了一下，但仍繼續說道：「但我贊同你做的事，因此我把紐奧良的安全屋轉讓給你，作為你跟你們那邊的人的住所。另外還有一份清單是你可能遺漏的血親的名字。」她的視線移向她的母親。「因為我們當中沒有人對我們的DNA有一絲半點的謹慎。」<br />\n<br />\nTamlin博士小心地走近盲者，交給他一個裝著紙本的文件夾。「所有你需要的東西都在這裡。」他說完之後走回他在桌子前端的位置。<br />\n<br />\n「Yorick Elroy！」她的聲音像一道鞭子一樣炸裂開，讓原先還在試圖偷看David手中文件的男人驚愕地跳了起來。 「我知道你從不想要有我這樣的阿姨[[footnote]]譯注：實際上應該是姑婆[[/footnote]]，身處在一個你希望你不曾知曉的家族當中。但是我預見到我會對你心軟的，基於我們在西藏共度的那段時光。」她對著年輕男性揚起微笑的時候大部分成員緩緩轉過頭來複雜而微妙地看著他們。<br />\n<br />\n「你是什麼時候——」Jack才剛開了話頭就立刻被打斷。<br />\n<br />\n「那是以前我還在為反叛軍做事的時候啦，差不多是，你知道的，Clef的特遣隊那時候？」Yorick輕易地撒了謊，但這可是要在這些親戚間存活的共通生存守則。「我沒得到談論這個的許可。」其他人對此點頭作為回應。他們每個人都有不想提及的事物。<br />\n<br />\n「總之因此呢，我要留給你一點小小的紀念品，好讓你想起我，還有一個警告。」她對替她跑腿的Tamlin做了個手勢，他便利用此刻交給Yorick一塊小小的黑色石頭。「它沒有什麼異常特性，就只是從某個墓碑上敲下來的一小塊而已，我知道你肯定記得這個。它就只是用來讓你想起，噢、還有警告，當然。」她坐直身體，眼睛對焦在遙遠的地方，聲音就像世界各地那些便宜的算命師一樣刻意壓低。「別去追求永生，它會自己找上你。」<br />\n<br />\nYorick顫慄著，把石頭塞進他口袋裡。「謝謝你，Claire。」<br />\n<br />\n「不客氣，男孩！最後，當然，就輪到我們家最年輕的成員。哈囉Serra，我們之前從未見過面，我的名字是Claire，我想你應該已經知道了。」Claire對年輕的Argent小姐露出好看的微笑。<br />\n<br />\n「考慮到我幾週前才發現自己有那麼多親屬，是啊，我們沒見過面。嘿、很高興認識你。很遺憾你已經死了。」Serra不甚有禮貌的回應，她把垂在面前的紅色捲髮往後梳理。<br />\n<br />\n「我的確也沒什麼可給你的，就這件東西。」Claire對Tamlin點頭示意讓他走向她。<br />\n<br />\n他把手伸進袋子裡取出一條皮帶，是手工精製成的漂亮工藝品，上面雕滿無數奇幻生物的微小場景。連接著皮帶的是兩個槍套，兩者都是以同樣程度的細心製作出來。<br />\n<br />\nSerra抓起皮帶皺了皺眉，幾乎不假思索地，她取出其中一把左輪，再把另一把放到桌上好讓它們離開原本的桎梏，她再把槍滑進她面前空著的槍套裡。「嗯，完美契合。」<br />\n<br />\n「是啊，這是當然的。這是我父親的皮帶。」所有人都在次坐定後Claire繼續說：「我覺得只有讓你擁有它最合適。」她把注視Serra的目光移向Mikell。「還有，不，Mikey，我才不會告訴你我是怎麼得到它的。既然你覺得她有資格得到槍，那我就把槍套也交給她。噢，還有一個名字。」Claire望向Serra，露出一抹微笑。「你得去找Alberto Giovanni。在某些圈子裡他也被稱為[[span class=&quot;ruby&quot;]]『槍匠』[[span class=&quot;rt&quot;]]Gunsmith[[/span]][[/span]]。」<br />\n<br />\n最後一件禮物也被分送出去之後，Claire再一次把注意力放在室內的所有人身上。「我的家人們、我喜愛的人們。我會想念你們每一個人的，而我知道你們也會思念我。但是最後我要告訴你們的是個警告。有些事情就要發生了，需要你們兩方攜手合作。如果你們不找到方法去——」隨後畫面就被雪花雜訊所覆蓋。<br />\n<br />\n「恐怕這就結束在這裡了。」Tamlin發出一聲嘆息，他身體前傾按下停止鍵。「如果不是她沒錄完，就是歲月消抹了磁帶，但她總共就寫下、或者說錄下了這些東西而已。」他站直了身體，表達出會議到此解散的意思。「如果她還遺留下什麼東西，我會親自去交付。最後……」他清了清喉嚨環視過在場所有人，與他的每個後代或者說先祖（這得看你怎麼看待他們的血緣）交流過眼神，包括David，只有天曉得他怎麼辦到的。「在最後，她希望這場會面不只是做做樣子而已，而是要讓你們全部的人凝聚在一起。藉此提醒你們彼此**都是**家人。」他再一次看向他們每個人的時候，當中不少人迴避了他的目光。「而有些時候，家人比什麼都重要。」他嘆了口氣，知道沒有誰把他的話聽進去。「好了，想做什麼就去吧，記住，現在還在休戰狀態，直到最後一個人離開為止。」<br />\n<br />\n第一個離開的是Evelyn，她拉緊包覆她的長袍，走路的步態像是她長了太多的腳。她緊摟了下Mikell的肩膀、撫過Jack的頭髮、最後擁抱了一下TJ。她分別與Yorick和Serra握手，並對後者輕道了一句簡短的「家族歡迎你」。她帶著女王般的威嚴離開，已然開始強忍失去愛女的悲傷。<br />\n<br />\nMikell與David同時站了起來。他們都張嘴正要開口，看了一眼螢幕之後覺得這似乎不是個好主意。他們從不同的出入口離開，同樣陷入深思。<br />\n<br />\nYorick起身去幫助他的祖父安撫590，他的幫助此時相當受用。在他吵著要拿回蠟筆的時候，他們兩人合力才把外表年輕的男人帶出去。他沒能把畫給畫完。<br />\n<br />\nClaire二世在這場混亂中不被任何人注意到地溜了出去。<br />\n<br />\nSerra彎下身仔細看TJ的畫作，並把皮帶與槍套掛上自己肩膀。畫的內容是相當簡陋的兒童畫，看起來像是他給今天出席的每個人都畫了畫像。她皺眉盯著畫作，抬頭以後仔細思索著。「今天發生的事可夠多了。」她喃喃自語，接著她朝Tamlin博士點頭致意，收拾了畫作就離開房間。<br />\n<br />\nTamlin是最後一個離開的人，他查看確認沒有誰忘了帶東西、把椅子推回原位、還有其他雜事。最後他佇立在電視機前再次按下撥放鍵，看著螢幕上的雪花雜訊他對著空無一人的房間大聲說道：「這個房間會在三十分鐘後消失，這個空間只是暫時性的。」他從袖子裡抽出一枝藍玫瑰放在撥放器前面，以此紀念某個幾乎理解他的人，隨後轉身離開。<br />\n<br />\n現在[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]在房間裡，只有她一個。她的視線仍然專注在螢幕上，思緒依舊飛旋運轉著。對於畫面裡的雜訊消失並再一次出現已死的那名女性絲毫不感到驚訝。<br />\n<br />\n「哈囉Claire。我把你留到最後，因為我能給你的不多。記得在這個月的13號到[[span class=&quot;ruby&quot;]]聖者墜落[[span class=&quot;rt&quot;]]Sacred Fallen[[/span]][[/span]]的遺址，就像我們談過的那樣。還有拜託，請務必要記得在月蝕前帶紅酒到神殿去。剩下的指示都寫在這裡了，袋子裡還有些簡易的道具。所有的事件都開始啟動了。記住我教你的，照著我說的去做。」她微笑，舉起一隻手作為告別前最後的祝福，終於與世長辭。<br />\n<br />\n「我會記得的祖母，我怎麼可能輕易忘記。」她嘆了口氣，沉重地站了起來。她心不在焉地拿起袋子走向門口。關上燈、讓她的話語在空曠的室內裡迴盪。<br />\n<br />\n「一切都是為了家族。」\n</div>\n"