"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n<br />\n作者 : [[*user Reverberate_a]]<br />\n<br />\n----<br />\n前導，第一次接觸這個系列的人：<br />\n海水顏色是一篇我發在CN上面的早期作品，講的是Gears博士和Iceberg的故事。<br />\n而海水顏色－黑可以當作是完全不同的兩個世界線的故事的結局<br />\n眾多岔路的某一個叉路的故事終點。因此不見得一定要看CN那邊的海水顏色，也可以看這一篇。<br />\n當然如果你有看的話，那就會發現有很多梗有延續過來。<br />\n<br />\n另外如果你不認識Gears博士與Iceberg博士，可以去找一下他倆的文章來看，包含於其影中(他心之型)、墓誌銘等等<br />\n<br />\n海水的顏色：http://scp-wiki-cn.wikidot.com/color-of-sea<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n　　後來我認出那些被拋出的語言是冰冷的殼 <br />\n　　識得那些岔路每一條都是故事的終點 <br />\n　　終於我等到了那場將我淹沒的雨 <br />\n　　卻再也不需要被淹沒 <br />\n　　再也不像從前那般吻合齒輪所有的縫隙<br />\n　　　　　　　　　　　　　　　　　　　　　　　　　　　　－《齒輪》　宋尚緯<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n【一人之海】<br />\n<br />\n　　淡色頭髮的男子跪倒在地，無力的緩慢的將手伸起，拽住了Gears的衣袖，牆壁上的六個彈孔像是剛發生一起相當激烈的衝突。從雙膝跪下的研究員地面延展出一朵漂亮的雪花，蔓延到整個已被薄冰覆蓋的地板。落在冰面上的左輪手槍及彈殼甚是突兀。<br />\n<br />\n　　他的眉頭皺在一起，吸著鼻子，眼眶卻沒有充盈著半滴眼淚。<br />\n<br />\n　　他抬起頭來，看著他的上司，那依舊筆直站著的男子，白袍一絲不苟地覆在身上，面對眼前這樣的狀況及身後的彈孔毫無畏懼，從他的臉上看不出任何的帶有一絲驚恐、害怕、不解的表情。<br />\n@@ @@<br />\n@@ @@　　<br />\n　　爾後聽到的是小聲的宛如夢囈一般的言語<br />\n<br />\n　　我的夢想是……<br />\n　　……對我而言太重要了。<br />\n@@ @@<br />\n@@ @@<br />\n　　「Gears博士、我……我！……」<br />\n<br />\n　　所有的謊言與真心；陰謀與算計；成功與失敗都消失在那聲槍響之中。<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n　　他們說，若是被分配到Gears博士的研究項目，那就等同是抽到了下下籤。這句話，在未來十年間都不曾改變，在基層員工的充斥著的食堂內流傳，他們流傳說Gears博士曾經殺死了那與自己齊名的，基金會的傳奇員工Kondraki博士，又曾經對著被項目影響的員工見死不救，把他們作為實驗品看待，他們說他沒有情緒、沒有愛，也沒有恐懼。<br />\n&nbsp;<br />\n　　他們會一邊吃著飯，一邊聊起無邊無際的八卦，這已然是這些研究員一天中最快樂的時光，因為只有在這個時候，他們才能夠稍微放下繁瑣複雜的實驗、數據和各種可能致死的異常物品，享受一頓好料，雖然說食堂的食物普遍被認為相當普通，但對這群抽到下下籤的研究員而言，已經是相當值得紀念的一餐了。<br />\n<br />\n　　至少能夠抽出空閒時間享用一頓正常的飯菜。<br />\n<br />\n　　「他有過好多任的研究助理，但沒有一個能夠待得長。」<br />\n<br />\n　　「這樣說起來，Bright博士的研究助理感覺已經跟他共事一段時間了。」<br />\n<br />\n　　「是啊。畢竟他也只是個人事主管，不太管跟項目有關的事情了。」接話的人聳聳肩：「那一代的傳奇員工們，也只有Gears博士還在跟這些項目搏鬥，連Alto Clef博士，在他生命中的最後一段時間，也是退居二線，對新進人員進行教育講座。說真的，那才是應該的，跟Gears博士一樣每天都看著這些數據報表不煩嗎？雖然我對研究有著巨大的熱情，但是若沒有其他的興趣支撐我，這樣的環境根本很難讓我工作到超過70歲。」<br />\n<br />\n　　「哈！你還真以為自己能夠活到70歲啊！」一旁的同事用手肘輕輕撞了他一下。<br />\n<br />\n　　「那還用說，當然是有調離的機會，就盡快離開，不然每天都要看到Gears博士，心理壓力就足以壓垮我了。」<br />\n<br />\n　　一群人像是難得一同吃飯的大學同學一般嬉鬧了一番後，一名留著俐落短髮的女子才又將話題導回了方才的問題上：「我聽說過他有一名研究助理，跟了他一起共事好多年了。」<br />\n<br />\n　　「真有這種事情？」<br />\n<br />\n　　「是啊，沒有錯。」女子壓低了聲音：「已經是好多年前的事情了，基金會的員工來來去去，可能真的記住他的也沒有幾個吧，我是偶然聽一名資深研究員說到才知道的。」<br />\n<br />\n　　她的舉動讓四周的夥伴都不禁豎起耳朵來認真地聽，畢竟賭現在誰能夠活得久已經不再有趣了，最近流行的是下一個研究助理究竟能夠在Gears博士身邊待上多久。<br />\n<br />\n　　「他說，他的名字，像是叫做Iceberg。」<br />\n<br />\n　　「Iceberg？聽起來像是代號。」<br />\n<br />\n　　「也可能是，據說他們共事了超過八年之久。」<br />\n<br />\n　　「哈，那他一定是個怪人，這不可能吧，現在的研究助理都沒能待上個兩個月，光看那個每天滿出來的工作量就知道那根本不是人做的行業，他跟他的研究助理都是機器人嗎？」<br />\n<br />\n　　「誰知道呢，只是有關Iceberg的消息極少，只聽說他最後不是離開了，而是被殺掉了。」<br />\n<br />\n　　「被殺掉了？天，被誰？」一旁的長髮女子激動的問道，絲毫不在意自己的頭髮已經沾上義大利麵的番茄醬汁。<br />\n<br />\n　　「還能被誰，被Gears博士。」<br />\n@@ @@<br />\n@@ @@<br />\n　　突然一個聲音從門口的地方傳來，打破了凝結的空氣：「下午的報告，記得準時交上來，Mazur博士。」<br />\n<br />\n　　聽到那個熟悉的聲音，稱之為Mazur的女性研究員不禁挺直了腰桿，趕緊朝著聲音的方向看去：「好的，Gears博士，所有的研究都在進度上。」<br />\n<br />\n　　「我相信你，Mazur博士，只是做出了必要的提醒。」然後他將視線看向剩下與她同桌的研究員們，面無表情的道歉：「希望我的提醒不會打擾到你們的胃口，距離下一輪的實驗還有約莫20分鐘，你們還能夠吃個甜點。」<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@　　<br />\n　　無論換了多少的研究助理，他的生活依舊，每天早上九點準時進入辦公室，然後十點離開，每天等待著他的，是那一沓沓的文件和災害評估，是SCP-106的收容方式和SCP-882所造成的災害。而今天是有點出乎他意料之外的收容失效。<br />\n@@ @@<br />\n　　「是，向您報告SCP-835當前的狀況，其腔內毫無變化，目前對基金會或任何外物都沒有敵意。」研究助理戰戰兢兢地站在一邊看著手上的報告，並且將相對應的文本給遞了上去。<br />\n<br />\n　　「另外，這是這次被投餵的『智人』的詳細履歷。」他在講到智人的時候特別使用了學名，甚至還微微地垂下眼，看著履歷上的大頭照一眼後便撇了開來。智人，多生疏的詞。但為了區分食物與自己的區別，大多數的基金會員工更願意稱呼這群可憐人為『智人』、『智人種』。<br />\n<br />\n　　而Gears博士接過了文件，簡單的看了一眼，確定了目前已有的全部訊息，畢竟收容的地方在大西洋的某處，他們也難以為此特別跑一趟。<br />\n<br />\n　　「所以目前的狀況是？」<br />\n<br />\n　　「被投餵的『智人』沒有被完整咀嚼吞噬，而從項目中逃了出來，今日早上接獲通報被該地區一艘貨船在航行途中打撈上該智人的遺體。」<br />\n<br />\n　　Gears博士點了點頭。<br />\n<br />\n　　「請問我們是要將貨船隔離，協助未被感染的人進行逃脫，還是博士有更好的方法。」<br />\n<br />\n　　「如果是你會怎麼做？」<br />\n<br />\n　　「诶，我、我的話，應該會盡量的想要救多一些人，然後對船進行全面的消毒和檢查，順便蒐集數據。」<br />\n<br />\n　　「我理解了。」Gears博士面無表情的說道，然後纖細的指尖拎起桌面上的電話，熟捻了按了幾個鍵。<br />\n@@ @@<br />\n@@ @@<br />\n<br />\n　　『我是Gears，幫我轉接會計室主任。』<br />\n<br />\n　　『835感染了一艘貨船，我將國際編號發給您。』<br />\n<br />\n　　『好的，再麻煩您的協助。』<br />\n@@ @@<br />\n@@ @@<br />\n<br />\n　　他將電話掛了起來。爾後那雙眼睛看向自己的研究助理：「事情處理好了，請去關心其他應該趕上進度的項目，Jones研究員。」<br />\n<br />\n　　「辛苦你了，一天終於又結束了。」一旁的一樣穿著白袍的研究員拍了拍自己的肩膀，給了個燦爛的笑容。他們拿了些消夜，坐在員工餐廳中稍作休息，事實上一天的工作量也就只有這麼多而已，但Jones總覺得自己做了比別人還要更多的工作，但念在自己是Gears博士的助手，看起來又不太意外。<br />\n<br />\n　　「對啊，一日復一日。」<br />\n<br />\n　　「你現在還沒有想要離開Gears博士啊？」<br />\n<br />\n　　「他雖然很嚴肅、很木訥寡言，但感覺上他並沒有給我過多的工作，我提出的建議他也多少會聽進去，就像今天我請他協助訂定一場小型的收容失效的處理方針，讓整個貨船不至於損失太重。」<br />\n<br />\n　　「貨船？」<br />\n<br />\n　　「是的，貨船，怎麼了嗎？」Jones研究員將甜美的布丁送入口中，沉迷在食物帶來的心靈滿足感上。<br />\n<br />\n　　「沒什麼，只是有點巧合罷了。」另一位較為沉默的女性研究員拿起放在桌上的遙控器，隨手的轉了幾台，終於在接連著幾台新聞頻道後停了下來。<br />\n<br />\n　　「Jones，你確定不是這一艘嗎？」<br />\n<br />\n　　年輕的研究員抬頭望去，那是一則怵目驚心的新聞，湛藍的海被火焰與石油染成黑色，那一箱箱彩色的貨櫃隨著翻覆的貨櫃船跟著一起沉入海中。他瞠目結舌的看著眼前的新聞場景，吃驚的不知道應該如何表態。<br />\n<br />\n　　只見一旁的同伴搭上了他的肩膀，拍了拍自己，嘆了口氣後將電視關了起來，語重心長的說道：「Jones，那是Gears博士。」<br />\n<br />\n　　永遠把基金會放在第一位，永遠把效率放在第一位，永遠把實驗……<br />\n　　而人類，那麼多的生人，對毫無情緒的他來說毫不重要。<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n　<br />\n　　「你很久沒來找我了，Gears。」Glass露出了一貫的表情，用如春風般和煦的微笑看著他，他讓他躺在那張所有高級人員都看過的躺椅上，也許幾年下來他有換過幾張，變得更舒適了，但肯定沒有半個人察覺得到，除了Gears和Bright，前者是對所有事情都觀察入微，後者只是因為來的次數實在太多罷了。<br />\n<br />\n　　「我想想看該從哪裡開始。」Glass把教官版拿了起來，上頭還夾著幾張白紙，大抵那些也不會真的寫上什麼。Gears博士這樣想著。畢竟自己很早就已經從這名心理學家的患者名單中給劃去，所以來找Glass談談也頂多只是例行公事。<br />\n<br />\n　　「那些耳語，有對你造成絲毫影響嗎？」<br />\n<br />\n　　「不、完全沒有。」Gears博士雙手交握，面無表情地看著基金會的首席心理醫師，他還是那副悠悠哉哉的樣子，掛著笑容，表露出對所有自己的病人同等的關心：「直接炸毀整艘船讓835-I5不再繼續感染並在殘渣落入海床前進行回收與銷毀才是正確的。」<br />\n<br />\n　　「果然是我認識的Gears博士呢。」Glass博士按壓了幾下原子筆，然後抬起頭來：「你要知道人言可畏。」<br />\n<br />\n　　「我再清楚不過。」他沉著冷靜的說：「我認為沒有必要去回應那一份情感，Glass博士，且回應了也不見得會讓整個辦公室或站點的氣氛活絡多少，倘若能夠提升工作效率，那就是另一回事。」<br />\n<br />\n　　「好吧，我們換下個話題。」他抬了抬自己的眼鏡，將教官板放在一邊：「Gears博士，請將眼睛閉起來。」<br />\n<br />\n　　他看著眼前的男子將雙眼給緩緩閉上。<br />\n<br />\n　　「現在想像自己正處在一片人海中，你的朋友、親人、家人、同事們都在這裡，他們在談話，你可以告訴我你看到了什麼？又從誰那邊聽到了什麼嗎？」<br />\n<br />\n　　Glass看著這名基金會的博士，難得的沒有給予立即的回應，這讓他感到新鮮，以往不管是墨跡實驗或是其他的心理實驗，他總是能夠在第一時間回答出標準的答案。<br />\n<br />\n　　過度配合，也過度不配合。<br />\n<br />\n　　「我看到……一片黑暗。」隻字片語從他的嘴唇吐出：「沒人在說話，只聽到了海水聲。」<br />\n<br />\n　　「這樣啊。」Glass睜開雙眼，那雙湛藍色的眼睛正好直直地對著Gears瞧，但後者並沒有對這樣的視線做出任何反應。<br />\n<br />\n　　「看來你已經非常適應你的工作了。」<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n　　踏著始終如一的腳步，Gears博士在會議前五分鐘就抵達了會議現場，漆黑的會議室中央十三塊長方形石板以違反引力的方式漂浮在半空中，而幾盞聚光燈打在正中央的圓形會議桌上。02、05、09、11，那些刻在長方體石板上的數字一個一個亮了起來。<br />\n<br />\n　　而幾名掌握了管理權力的博士及人員分別坐在桌邊，其中還有幾個空下來的位置，也許是不克參加，也許是尚未趕上，但更多的可能是來不及遞補。可不管怎樣他從與會的人士中，找到了幾個熟悉的身影。Bright博士胸前的紅寶石一如既往地閃著不祥的光芒，這是一具女性的身體，而像是注意到自己的視線，他也似笑非笑的朝自己看來。Kondraki博士已經過世很久了，Clef也是，最後一次看到他……沒有人知道他最後到了哪裡。其他還有不同站點的站點主任、會計主任、執行秘書和基金會內部法庭法官。<br />\n<br />\n　　而直到01的石板也跟著亮起，會議這才算是正式開始，他們總是會這樣一聚，向自己的工作同仁報告現在各部門的狀況。<br />\n<br />\n　　「那就此解散，你們可以離開了。」O5-12說道。<br />\n<br />\n　　推動椅子的聲音在安靜的空間中聽的特別清楚，與會的人們魚貫地離開會議室，Bright朝著自己擠眉弄眼，但看著自己並沒有對此做出任何反應，他自打沒趣的離開了會議室，緊接著是幾名跟自己有合作過的站點主任，然後是會計部門主管……<br />\n<br />\n　　等到人都走得差不多，他這才意識到自己差不多也起身了。<br />\n<br />\n　　「Gears博士。」<br />\n<br />\n　　「您好，一號。」他看著正前方那一塊上頭刻著01的長方體<br />\n<br />\n　　「看起來一切順利。」<br />\n<br />\n　　「是，所有項目目前都在掌控之中，也可以說，一直都沒有變過。」其他長方體的數字又黯淡了下來，先是04、02，然後06意味深長的冷哼了一聲後，也退出了會議，最終，整個會議室中只剩下站在聚光燈下的Gears博士與O5-1。<br />\n<br />\n　　「看來您的工作做得很上手。」01的石板光亮隨著他平穩的聲音起伏而跟著發光。<br />\n<br />\n　　「托福。」<br />\n<br />\n　　「『計畫』，有在進行了嗎？」<br />\n<br />\n　　「尚未找到適當的人選。」<br />\n<br />\n　　「理解。」O5-1的語氣聽來並不含任何情緒，但Gears博士依舊不為所動，從他臉上也看不出究竟是緊張或是害怕。<br />\n<br />\n　　「我有一點想不通的地方。」<br />\n<br />\n　　「請說。」<br />\n<br />\n　　「你已是Keter級收容專家，可以選擇自己的名字，為什麼使用了『Gears』？」<br />\n<br />\n　　O5-1的問題，讓Gears博士愣在原地，這是他十分少見的表情，甚至可以說這個表情中傳達了太多東西，但很快的他又回復到原本的狀態。<br />\n<br />\n　　「說『選擇』，並不夠精確。」Gears博士拉了拉那條與自己的瞳色及髮色相仿的灰藍色圍巾：「我選擇從您那邊『繼承』這個名字。」<br />\n<br />\n　　「但要說為什麼。」他輕輕一鞠躬，看著漸漸黯淡下來的石板，在那螢藍色的亮光完全消失前，留下了最後的話語。<br />\n<br />\n　　「我忘了。」<br />\n<br />\n　　「也許只是適應得太好了。」<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n　　「許久不見，一號。」男子緩緩地推開門，走向了那張偌大的辦公桌，若說一個人的辦公室表現出一個人的個性，那可以說這名基金會的員工與一般的職員相當不同，有別於基金會整體的風格，他的辦公桌是張有著精緻雕花的櫻桃木桌椅。可就算如此，桌面上卻也沒有擺放太多的私人物品，只有幾沓文件和兩台電腦。<br />\n<br />\n　　「許久不見，博士。」現在的他雖然不用再進入實驗室，但多年來在基金會的習慣，讓他就算來到了現在的地位，也依舊放不下那沉重的袍子，只是以往裡面穿著的藍色襯衫，變成了西裝。<br />\n<br />\n　　「這樣穿不熱嗎，一號？」<br />\n<br />\n　　「尚且還過得去，我擅長適應。」<br />\n<br />\n　　「我完全了解這一點。」眼前的男子露出專業的微笑，瞇起了好看的雙眼：「我想要交付給你一些任務，另外，想要跟你當面說聲恭喜。」<br />\n<br />\n　　他把幾份公文夾從桌上的那兩沓文件中抽出，交了上去。<br />\n<br />\n　　「我相信你的辦事能力，一號，你可以把事情分配下去。」<br />\n<br />\n　　「另外，恭喜你們的『實驗』成功了。」<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@　　<br />\n<br />\n　　「那片被油料及各種化學物質給染黑的海，已經復原了嗎？」<br />\n<br />\n　　「你在說那艘船啊。」<br />\n<br />\n　　「基金會已經復原了，畢竟這件事情不能夠鬧得太大嘛。」<br />\n<br />\n　　看著聚集在員工餐廳的人們，一言一語的討論之前收容失效的話題，他的眼神也不禁朝著上頭的電視望去，今天，沒有人將電視轉到新聞頻道，而是停留在旅遊節目上，主持人位在有著蔚藍海岸的小島。大概是馬爾他，或者馬爾地夫吧。<br />\n<br />\n　　制式化的拿了自己每天都會吃的甜點，他端著餐盤來到了角落的位置上，將圍巾給摺好放在一旁。剛才的話題不禁讓他想起一個曾經有點在意的問題。<br />\n<br />\n　　海水，是什麼顏色？<br />\n@@ @@<br />\n@@ @@<br />\n　　他聽聞O5-1的回答是：是透明的。<br />\n<br />\n　　但他想了想覺得自己應該賦予這個問題，一個特殊的答案。<br />\n@@ @@<br />\n@@ @@<br />\n　　**黑的。**<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n<br />\n[[=]]<br />\n<br />\n##003D79|他終於來到那些岔路故事的終點##<br />\n<br />\n##0066CC|終於等到了那片將其淹沒的海##<br />\n<br />\n##46A3FF|卻再也不需要被淹沒##<br />\n<br />\n##D2E9FF|也不再像從前那般吻合齒輪所有的縫隙。##<br />\n<br />\n##FFFFFF|因為他早已是##<br />\n<br />\n[[/=]]\n</div>\n"