"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t這是我們網站的評價政策，總體是根據本部的編寫，也有額外補充或是修改的部分。<br />\n<br />\n本政策由工作人員自行裁量實施。請不要嘗試對其他用戶施加這些規範。如果您發現了違反規則的人可以到 **[[[*chat-guide|Discord上的聊天室]]]**尋找工作人員請求協助**或使用站內信系統私信給[[[meet-the-staff|版主或管理員]]]**。<br />\n<br />\n-------<br />\n@@ @@<br />\n@@ @@<br />\n**__規則__**<br />\n<br />\n這篇是當你在評判一個作者的作品時必須知道並且遵守的規則。若您需要其他指引請參閱 [[[Site Rules|網站守則]]]。 <br />\n<br />\n# **評論作品，而不是攻擊作者。**請不要對作者進行人身攻擊，專注在作品上談論文章中的優缺點。 _<br />\n@@ @@<br />\n&nbsp;* 比如說，你可以告訴作者，這裡需要改進。除了XX之外，主要的構想很好，但附錄顯得有些多餘可以刪除。而不是說，你是一個超爛的作家。你為什麼發這種文？ _<br />\n@@ @@<br />\n&nbsp;* 建議作者參考我們的 [[[Guide Hub | 指南中心]]] 等資源，儲存草稿的 [http://scp-sandbox2-zh.wikidot.com/ 沙盒]，問題 [http://scp-zh-tr.wikidot.com/forum:start 討論區]、[[[chat-guide|Discord上的聊天室]]] ，在 [https://zh.wikipedia.org/wiki/Wikipedia:%E9%A6%96%E9%A1%B5 維基百科] 做更多功課研究，或花更多時間閱讀網站裡的優秀檔案。給予建議的同時也別忘了友善，我們都是一路學習過來的。//如果出現違規情形請通知[[[meet-the-staff|工作人員]]]。// _<br />\n@@ @@<br />\n# **你的回覆必須有內容。**只說「嗯」不能算是內容，因為這不能幫助作者改進他們的作品。只貼表情符號、嘲諷用的梗圖也不能算是評論，那是垃圾訊息。還不如直接評分對於作者來的更有幫助 _<br />\n@@ @@<br />\n&nbsp;* 請不要告訴作者「這篇文章的問題很明顯啊」。如果這些問題對作者來說非常明顯，那麼他們也就不會犯錯了，你所做的也不過是間接的罵作者是找不到問題的笨蛋，這樣對雙方沒有任何的幫助。記得！我們都是一路學習過來的。好的創作與評文的風氣需要好好的培養與經營。<br />\n<br />\n@@ @@<br />\n[[=]]<br />\n++ 一句話: **不要當一個混蛋。**<br />\n[[/=]]<br />\n<br />\n------<br />\n@@ @@<br />\n@@ @@<br />\n**__指導原則__**<br />\n<br />\n# **應該作出對作者有幫助的評論：**一個好的評論應該要表明作者做錯了什麼//以及// 該如何改進，或他們哪裡做得不錯應該繼續保持。<br />\n&nbsp;* 試著給予作者該如何起草下一篇草稿的想法，或是使他當前的文章變得更好。 _<br />\n@@ @@<br />\n# **為了嚴厲而嚴厲。**你那披著糖衣外皮的評論，可能會給作者一種他的草稿已經夠好的感覺，即便實際上並非如此。<br />\n&nbsp;* 「嚴厲」並不等義於「刻薄」，「刻薄」也不等義為「有用」。SCP維基是一個富有創造力的寫作//社群// -- 我們想要鼓勵每位創作者持之以恆的寫作並改進彼此的寫作技巧。您於評論時尖酸刻薄或者表現得無禮，只是在朝想要精進的作者身上潑冷水罷了。 _<br />\n<br />\n# **適當的評分。**近來有用戶表示注意到一些用戶在評分與評論上有異樣的行為，這些用戶於本站並不活躍，但又有對某些作品集體down vote的行徑。<br />\n&nbsp;* 我們認為這可能是對本站創作與審美風格針對性的破壞。因此這類行為將被視為不受歡迎的行為（嚴重者為破壞行為）。這類行為一旦經管理員核實，我們將移除可疑用戶的成員資格或視情況進行封禁；同時對於受害的作品進行適度保護。<br />\n@@ @@<br />\n# **討論區裡的評論應要相對地詳盡。**討論串是被創造來展示正在進行的草稿的。你應要確保你的評論足夠詳盡，來讓作者可以大規模的更改他的文章（如果有必要的話）。<br />\n&nbsp;* 這是因為當你在討論區進行回文時，別人（包含職員）去回覆的時候會將你的回文推擠下去到不顯眼的地方。所以如果你只是回個「我喜歡」，那作者可能//永遠也沒辦法// 從別人身上得到有深度的評論了！<br />\n&nbsp;* 試著確保你有給出足夠的評論，來讓作者可以分辨出他的整篇草稿品質如何。 _<br />\n@@ @@<br />\n# **針對已發布文章的評論應簡短。**發布於維基上的文章應要是已完成的草稿，所以針對它的評論不再需要過於深入 -- 只要它包含有內容的話。<br />\n&nbsp;* 舉例來說：你可以說句「我同意」（用於回覆另一位寫手），或是貼一段簡短但有意義的笑話（只要那不是在洗版或是空的內容就好）。如果你不確定你說的是不是太簡略的話，那就再詳盡一點吧。<br />\n&nbsp;* 你沒有被規定應對所有文章進行評論。你也不需要對你於任何文章所做出的評分進行解釋。 _<br />\n@@ @@<br />\n# **別對人窮追猛打。**如果一篇文章已經有諸多顯著地指出其缺失的貼文的話，你就不需要參一腳並且說著你也覺得這很糟糕這種話。請你如果有其它新的內容想說的話再發貼文。 _<br />\n@@ @@<br />\n# **保持開闊的心胸。**試著尊重不同的寫作風格。也許你個人不喜歡幽默的主列表文章、非常規的項目分級，或是作者化身，但在這裡沒有限制作者只能寫哪些類型的文章。我們希望鼓勵用戶們能抱持著遠大的志向。<br />\n@@ @@<br />\n**來自SCP研究專員組的勉勵:**<br />\n@@ @@<br />\n這事我們認為需要再宣導一下，很多人會在發表自創作品後到同溫層進行拉票行為，雖然有明文規定不希望各位使用這種方式衝高自己文章的評分，但最大的重點是同溫層下取暖的後果雖然可以保存文檔上架的可能性，但也降低了自己進步跟檢討的空間，這麼做只會讓SCP這個廣大群體的素質跟水平日漸凋零的，也不可能成為像現在風靡多國的SCP基金會，故大家多接受大眾評分下的負評及批評，願各位共勉之。<br />\n@@ @@<br />\n----<br />\n@@ @@<br />\n如果您對此政策有任何問題或意見，請在 [http://scp-zh-tr.wikidot.com/forum/t-10994161/ 討論區] 中留言或向[[[meet-the-staff|工作人員]]]發送消息。感謝。\n</div>\n"