"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**作者：** [[*user DrClef]]<br />\n**譯者：** [[*user Darkequation]]<br />\n**搬運：** [[*user Reverberate_a]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n&gt; //問題在於，釀造蒲公英酒首先要做的事情是丟棄那些花兒。//<br />\n<br />\n十七分鐘，這一次世界只存在了十七分鐘。<br />\n<br />\n那個由工字梁組成，上面釘滿剝了皮但仍在尖叫的活人祭品的十字架，現在被一片田園風光所取代，充滿金色斑點的靜謐丘陵又因為一頭三十尺高的亞伯特龍咬斷一隻三頭綿羊的脖子而毀滅。他按下碼表，把時間重設至00：00：01，然後開始計時。<br />\n<br />\n他決定往南走，越過一片與腰齊高的蒲公英來躲避那頭正在狼吞虎嚥的掠食者。他腿上的傷依舊鮮紅而悸動，就像在提醒他與怪物相處幾分鐘就足以致殘甚至致死一樣。在確定離那血腥的場面夠遠了之後，他停了一會兒，摘下植物的葉片塞進嘴裡。葉片粗糙而苦澀，但仍然能吃，而且他已經好一陣子沒有吃東西了。<br />\n<br />\n&gt; //他們告訴他這會是安全的。他們說他必須帶著訊息行走在宇宙之間。他們說，在某處必然會有一個基金會還存在的宇宙。找到那些人，讓他們知道發生了什麼事情，或許他們能挽救一切。//<br />\n<br />\n他折下巨大蒲公英的莖幹，吸吮乳白色的草汁，然後把碗口大的花朵扯下來塞進他破爛的背包裡。如果他能在下一段旅程找到一些瓶子和糖的話，也許就能釀一些蒲公英酒。<br />\n<br />\n正當他拉上背包拉鍊準備動身時，躍傳就發生了：他現在站在一個繁忙的十字路口中間，一輛黃色的計程車差點撞上他：駕駛座上的男人朝他吼叫，臉紅脖子粗地揮舞著他肥短的手指。他的眼睛是兩個窟窿，而他的乘客只是屍體。<br />\n<br />\n他閃到一旁，抬頭望向赤色的天空：中午的太陽是紅的，如血一般。它膨脹得太大了，幾乎佔據半片天空，而且黯淡到可以直視，而看到的，只是一顆佈滿病態斑點的閃爍圓球。<br />\n<br />\n&gt; //我們唯一能做的，就是把一個個體送出去，成為不受躍傳影響的觀察者，而抽籤的結果，你被選上了。//<br />\n<br />\n二十一分鐘，這個世界只維持了這麼久。他按下碼表，重新計時。<br />\n<br />\n這是一間位於街角的超商，平板玻璃的視窗碎裂，看得出一旁死去已久的男子曾經被拋向它。他踏過玻璃，進入廢棄空蕩的走道。他很餓，他一直都很餓。<br />\n<br />\n他無視腐爛而停滿蒼蠅的水果攤位，還有生鮮走道那些發綠生苔的肉類，直接往罐頭商品走去。半路上，他經過乾貨攤位。某樣東西使他停了下來。那是一盒速成火雞填料，前面畫著典型Norman Rockwell風格的感恩節景象。父親切著尖叫的人頭，臉色紅潤的孩子遞著盤子上的人肉。<br />\n<br />\n他從架上取下一個罐頭，一個長方形的沙丁魚罐頭，然後用扭曲的鑰匙打開它。十七顆泡在油裡的淡藍色眼珠回瞪著他。<br />\n<br />\n他盡可能地搜刮那些罐頭，他沒有挑剔的餘地。<br />\n<br />\n&gt; //我們知道災難發生的原因，但為時已晚。而我們所知道的現實將會沒入混沌的汪洋中。分裂成不確定性的浪花。//<br />\n<br />\n這一次，世界在躍傳前存在整整半個小時。他按下碼表，重新計時。這個世界被濃霧所籠罩。此時霧裡走出一個人，或是某種似人的生物。他在第一隻接近以前就抽出了他的彎刀。它的闊嘴張得不可思議地開，露出如鯊魚般鋸齒的尖牙。<br />\n<br />\n&gt; //現實的本質是平行宇宙。選擇導致新的宇宙生出旁支，可能性造就了新的現實。但「這些平行宇宙都各自分離而獨立」這一點正在改變。//<br />\n<br />\n接下來的幾分鐘很艱辛，他殺了許多隻，但它們仍不斷湧來。他被拋在地上，它們像撕扯屍體一樣扯開背包，翻找裡面的東西。他們抓起罐頭往石頭和破碎的磚頭上砸，吃光了裡面的眼珠、手指與舌頭，然後轉向他。<br />\n<br />\n&gt; //這是CK級重組的可見效應，他們告訴他。螺旋代表眾多宇宙。它們正在收束。//<br />\n<br />\n他很幸運，這個世界只持續了九分鐘。但已足夠讓其中一個鯊魚臉的生物從他手臂上扯下一塊肉來。他出現在新的世界，那裡正在下雨，雨水是屎尿與鮮血。<br />\n<br />\n&gt; //當他們在半夜把他叫醒時，他就知道事情不妙，但他仍然整裝就緒。他在軍中的日子已經教會他無所畏懼地在任何環境中生存下來。他可以面對任何他們要他面對的，殺死任何他們要他殺死的。//<br />\n&gt; <br />\n&gt; //他沒料到的是他們把他帶進一個房間，放電影給他看：一段數理現實的假色展演。看起來很美麗：泡沫在藍色的海洋中成形、破裂，上面漂浮著閃爍的黃色螺旋。他注意到螺旋正在彼此聚集，而色彩正在褪去。//<br />\n&gt; <br />\n&gt; //這讓他回憶起童年，在農莊的那段日子，他的祖父會用祖母和姐姐從山丘采來的花朵釀造蒲公英酒。祖父會把花朵放進耐熱的大鍋中，加入水、糖與檸檬汁，而他會著迷地看著花朵在滾水中載浮載沉，與泡泡一起旋轉，從鮮黃化為深褐。//<br />\n<br />\n他按下碼錶，重新計時。\n</div>\n"