"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：** [http://www.scp-wiki.net/document-001-o5 Document 001-O5]<br />\n**作者：** [[*user DrEverettMann]]<br />\n**譯者：** [[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n當你在閱讀這段文字的時候，恭喜你，你頂替了我們當中其中一位離世的成員。某個東西結束了他的生命，或許是頭怪物，或許是GOC的復仇者，或是我們重蹈Aaron的覆轍，再度引火自焚了。當然，不可能是老死了，我們在那方面可保持的很好。無論如何，一個老看守離開我們了，Jason？Agnes？也有可能是我。老實說如果不是我的話我會很驚訝，我一直是我們當中最勞累的那個。<br />\n<br />\n當我在寫這封信的時候，我還是把你當成人類看待的，這是你此生最後得到的禮遇，希望你懂得感激。<br />\n<br />\n無論你過去的身分和事蹟，既然你踏入了這個領域，你一定已經爬到相當高的層級了，你肯定會對一些事情感到奇怪，似乎並不是那麼單純。我不知道你聽聞過多少，或自己拼湊了多少線索。這些問題的癥結點在於：SCP的回收與取得過程都只是一場戲，有些甚至純屬虛空杜撰。基金會史根本沒有過什麼「回收」SCP 行動。<br />\n<br />\n讓我從頭開始說這個故事吧。<br />\n<br />\nAaron Siegel是一位物理學家，1891年時他正在康乃爾大學做研究。Aaron真的是一個天賦異稟的學者，即使他沒有選擇走這條路，我相信他也能成為與愛迪生、愛因斯坦與霍金齊名的大人物。我非常了解他，他曾經是，以後也應該會是我的兄長。<br />\n<br />\n他還是個熱忱的業餘博物學家，喜歡在森林中健走。有一天，Aaron回到位於埃薩克斯州的老家時，經過了一條碎石路。他決定在上頭走一小段，並注意到了這條路遠遠長於它應有的長度，無窮盡的向上延伸。他本該能走到鄰近的山丘上，可卻發現自己又回到了出發地，明明路上連個下坡路段也沒有。<br />\n<br />\n普通人可能覺得自己搞錯，就這麼離開了。但Aaron是個固執的人，開始深入調查這條路。他發現這條路並不遵守純歐幾里得學，就像那位數學家塞開里一樣，他發現了某種突破直線性質的異端。<br />\n<br />\nAaron開始了研究。新構築的方程式成為了你後來發現的資料其中一部分，你終將會理解這些內容的真正含義。他就近蓋了一間小屋作為臨時的研究基地， 他實際應用的第一個產物是把能開啟任何門的萬能鑰匙，現在我們管他叫SCP-005了。<br />\n<br />\n他找來了其他工作夥伴。作為他的弟兄，我是第一批被找過來的人， 那時我還是個哈佛醫學系的學生。一開始我還以為他瘋了，可當他展示那條小徑與鑰匙時，我知道自己無法拒絕這個學習的機會了。Aaron還找了許多友人與同事。他們大多已經離我們而去。但……我們仍舊是一切的核心。基金會正是由我們建造的。<br />\n<br />\n最初，我們專注於發現，以及那些我們能力所及的事情。我們把計畫目標訂的很高，以為自己能透過這些東西改變世界：解決飢荒，提供居所給流浪漢，治癒疾病甚至死亡。<br />\n<br />\nThomas Carter給我們贊助，讓我們生活無虞，可這些資金很快就燒光了。Thomas利用自己在華爾街和華盛頓特區的關係幫我們籌措更多錢，向那些人展示了一點點成果，並對天發誓絕對不用於邪門歪道。<br />\n<br />\n我兄長的未婚妻，Agnes Peterson是我們這些人當中唯一有組織能力的，把我們這群亂跑亂竄的小野貓變成了基金會，使夢想家和狂熱者們組成了一個團體。<br />\n<br />\n我們很快建立起了一個祕密設施。在想大肆宣揚這些成就時，我們同時也害怕遭到外人奪走。我們自我安慰說這只是暫時的，只要這一切都穩固下來，最終，這一切都將展現給世人。<br />\n<br />\n最開始，我們非常謹慎，製作了許多體積小且成本低，甚至有用的東西：青春湧泉、彈跳球、內戰紀念雕像。這讓我們更有自信，並開始研究人類，往人體實驗發展：讓自願者變成混凝土人，在街友的肚子裡放入了行星，我們讓他變得有點特色了，可不是嗎?<br />\n<br />\n輕而易舉，或許從一個現實的小小漏洞中開發出這麼多東西有點荒謬，但這些成果的確就這麼一個接一個的見世，順利到有如受到某股力量推進一樣。<br />\n<br />\n但緊接著事情開始出現了變化，Aaron投入於方程式研究時，意外發現了丟失的數字。我們還發現自己無心製造出了喪屍瘟疫。但我們早已深陷其中，直到惡夢水管和樓梯間的出現，我們知道自己需要更多外援了。<br />\n<br />\n托馬斯向軍方展示了這些東西，告訴他們這些異常是如何被「找到」的，我們胡謅了名喚「普羅米修斯實驗室」「渾沌反叛軍」的相關組織，於是他們以個人名義撥了大筆資金與人員進來。我們成長茁壯，逐步擴張，也向其他國家做了同樣的生意。有些人信了，也有些沒有，不過也夠了。這讓我們發展成一個國際組織，更多研究者來到我們的旗下。儘管幾乎沒有人懷疑這些實驗體就是我們自己搞出來的，但我們偶爾也會安排讓外勤特工「尋回」項目的戲碼，有時還捏造簡單的報告文檔，說明所謂的「失效」，只要我們說是這樣，那事情就會是這樣。<br />\n<br />\n當然，問題依然源源不絕，Jeremy與Thomas竊取了實驗成果，去成立他們可笑的俱樂部。一些研究員發瘋了，開始崇拜起機器，還把足夠成為威脅的知識一起帶走。這些小組織造成的影響，我們至今都仍在努力處理。<br />\n<br />\n所以，我們收容他們，控制他們，我們無法自拔，你能明白嗎?我們放棄了謹慎，而選擇更大膽的作為。我解剖了一個小男孩，把他變成一團憎惡之血肉。<br />\n<br />\n這是有原因的，凡事總有個理由。像231，我創造了那些姊妹，從孤兒院裡帶走，實現了後續的工作，那並不是意外產物，我們很清楚自己在做什麼，曾經有個原因。但如果我現在還記得的話，我一定會受天譴。沒人知道Aaron最後何去何從，或變成什麼樣子了。<br />\n<br />\n<br />\n我們繼續前行，跨越亞伯，踩過血泊，經歷那該死的大蜥蜴。我們仍然向前走著。除此之外還能做什麼?我們唯一的希望就是在這片咎由自取的災難中，更加深入地去理解它。我們騎虎難下，要是中途跳下也只會被它踩死。但這一點都不可怕，你也不該感到可怕，畢竟我等已以此立足百年。<br />\n<br />\n我真正擔心的是，那些不出於我等之手的異常。不，這還是我第一次吐出實情。這些東西不是從外面找回來的，但的確不是我們的造物。那些就是……突然有一天出現在這，然後被我們收容起來，一直一直收容著。你明白了嗎？事情從來不在我們的掌握之中，從來沒有。\n</div>\n"