"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文 : [http://www.scp-wiki.net/doing-the-safety-dance Doing The Safety Dance]<br />\n原作者 : [[*user VAElynx]]<br />\n翻譯者 : [[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n+ 如何搞好安全措施——VAElynx的收容措施指導<br />\n<br />\n+++ 序言<br />\n//控制，收容，保護——SCP基金會的格言//<br />\n<br />\n你在最近幾天產生了有關寫作的點子，這可能是一座雕像、一隻貓、一副骰子或者是一隻毛茸茸的貓在擲骰子的雕像。不論你對你的腦中的想法是否清晰，你都已經開始打磨你的描述了。到目前為止都還不錯，對吧？然而劇情急轉直下，你正準備面對一個不可避免的問題：基金會是如何保存這個項目，同時讓大家不受它的效應所威脅的？換句話說，是時候來構思你的特殊收容措施了。<br />\n<br />\n別擔心，不是只有你遇到這個問題。在經過一連串的思想鬥爭之後[[footnote]] 就跟你想的一樣，我懶惰的一面不會想再接受這種鬥爭了。 [[/footnote]]，我決定動筆用幾個簡短且合理的指導寫成一份合格的指南，來讓人們在編寫收容措施時不再感到畏懼。<br />\n<br />\n+++ 我為什麼要在意這些事？<br />\n<br />\n關於對SCPs重要性的問題，基本上可分成兩個部分。<br />\n<br />\n以現實世界的讀者來說，收容措施就像是鹽巴。除了 --美食評鑑家-- 他媽的在趕時髦的美食家以外，我想沒有人去一家餐廳是因為「我的天啊，他們的鹽巴真棒。」這樣的原因。但整體上來說，搞砸這一部分也會讓這整道菜的評價降低，無論其他地方原本是多麼的好。<br />\n<br />\n它們的存在，以及我們實際在進行收容時遇到問題不是**用大火燒死它**的思維模式（舉例來說，像GOC表現得那樣），或者舉雙手投降並說著「我們無能為力」，將會是我們在這裡所要討論的核心概念。<br />\n<br />\n你可以就這樣接受[http://scp-wiki.wikidot.com/forum/t-232703/scp-106#post-1174204 Gears所做出的解釋][[footnote]][http://scp-zh-tr.wikidot.com/scp-1609 SCP-1609]給了我們在這個宇宙中很好的例子，證明了「破壞 破壞 破壞」這種思維模式也能成功的反咬一口。[[/footnote]]，或者認為O5議會就跟收破爛的沒有兩樣，亦或是嘲笑著所有的一切。但事實上那些完全[http://scp-zh-tr.wikidot.com/system:page-tags/tag/未收容 無法收容]或是明確的說已經被[http://scp-zh-tr.wikidot.com/system:page-tags/tag/無效化 無效化]的項目，普遍來說需要有更高的寫作水平才得以留存下來。<br />\n<br />\n而在基金會的宇宙裡，收容措施是每篇檔案中最最重要的一部份。它陳述了為了保持安全我們應該做些什麼，以及與簡略的描述一起，提供一個好的出發點去思考我們該如何處理那些潛在的災難（就是通常被稱作收容失效的）。你不會想在讀了好幾次收容措施之前，就嘗試接近那傢伙附近的地方。以上所描述的觀點可以用這句話來解釋——那些看起來像是Dr. Wondertainment手寫出來的收容措施，就像拆房子用的大鐵球，在你檔案的其他部分給予讀者衝擊性的感受之前就破壞了他們的懸置猜疑。<br />\n<br />\n+++ 該怎麼做<br />\n<br />\n# **收容：**這已經 --暗示-- 笨拙的寫在上面了，基金會將會盡全力去收容一個項目，並且「收容」這個詞也可以有很多種解讀方法。以[http://scp-zh-tr.wikidot.com/scp-343 SCP-343]的例子來說，這代表著我們知道它的位置，同時避免它到處移動。另外就[http://scp-zh-tr.wikidot.com/scp-610 SCP-610]而言，這代表著我們需要避免大量的動物或平民穿越邊界。 _<br />\n&nbsp;_<br />\n普遍來說，宣告一個SCP是無法被收容的被認為是作者缺乏想像力所產生的結果。除非其他的部分做的非常好，否則它將會接受到強烈的批評。<br />\n# **重讀：**大部分的人都是將整篇檔案一氣呵成，即使你沒這麼做，你也可能在編寫第N個附錄的時候突然對這個項目有了天才一般的想法。這將能有效的使你的收容措施具有可行性，又或是讓這一切完全停擺。<br />\n# **研究：**我常說「所謂的寫作實際上就是你不太懂你正在寫什麼，而你要試著去說服那些更加不了解的人。」，你與讀者之間知識量的差距越大，這就越容易成功。說真的，不論是為了使讀者懸置猜疑，或是為了優化你的點子，多閱讀與你要寫的主題有關的讀物或許是你所能辦到最好的事情。維基百科是你的 --朋友-- --重要的伴侶-- 母親、父親和阿姨，而Google則是你的叔叔。不要畏懼向他們開口——從蟑螂的生殖到駭客技術，這裡總會有人比你還了解你所提問的主題。<br />\n# **完善：**基金會擁有大量但不是永無止境的資源。使得你的收容措施在我們可以建造什麼、買什麼跟該做些什麼的面向上達到合理，這將會為你的檔案加分，並加強人們認為基金會是個有效率且有能力組織的印象。<br />\n&nbsp;# 大部分典型的項目都遵守著這樣的經驗法則，請試想一個最小且最簡單的收容設施（以一個物品來說大小足夠安全的存放它；以人形來說就像是一間牢房），並思考如果就這樣放著，它將會發生哪些糟糕的事情，然後開始從收容設施的尺寸、實行方式、收容方法等層面去進行擴張。至於材料的選用，最低底線是使用鋼筋水泥，且加倍適用於以上的法則。<br />\n<br />\n<br />\n+++ 除了別在瀕死之時與西西里人起爭執外，你還有哪些事情不該做<br />\n<br />\n# **錯誤分級：**[http://scp-zh-tr.wikidot.com/object-classes 項目分級]指南是你的好朋友，請記得，**Keter級別並不能代表它們總是致命的**。[http://scp-zh-tr.wikidot.com/scp-871 SCP-871]也許沒有殺了任何人，然而它完全適合這個分級。再來看看[http://scp-zh-tr.wikidot.com/scp-517 SCP-517]，它有能力殺害所有暴露於其異常效應之下的人，但是我們有辦法避免這種事情發生，所以它被認定為Safe級。請注意，有許多舊的檔案中的項目分級不符合當前所使用的標準——這或許是個你可以在某些地方超越前輩的好理由。<br />\n&nbsp;# **特別注意**——因為當它們遭到不懷好意的人所擁有時，仍然具有潛在的危害而**宣告你的SCP為Keter級**。請不要這麼做。<br />\n# **編輯或抹去收容措施的內容：**這將導致你被人們生吞活剝。請試想在基金會的世界觀中——如果你沒有足夠的權限去讀收容措施（像是那些為了不讓你在工作時背負風險，至關重要的資訊），那我一開始到底是為了什麼事情才來讀這份文件的？我唯一知道的例外是[http://scp-zh-tr.wikidot.com/scp-835 SCP-835]，但這是建立在它的其他部分非常棒，以及那些被刪除的部分有以其它形式被釋出的前提之下。<br />\n&nbsp;# **特別注意——Dr. Nobo██：**許多新手作者會想試著去宣傳自己的人設（相信我，我也曾經這麼做），並在檔案中加入「申請使用或對SCP-XXXX進行實驗時，需要研究員Eisenberg的書面同意。」之類的東西。然而，或許是因為在別的地方看過因過於直白的自身帶入，而得到負面評價的例子[[footnote]] 如果整篇文章寫得很好，我個人是不會太care這個地方。 [[/footnote]]，使人想去做所謂的「邏輯性修補」，然後拿起黑筆，修改成「......需要研究員█████████的書面同意」。這樣更好，對吧？不是嗎？ _<br />\n不幸的是，以上所述的是個非常進退兩難的方法，也就是使用這個項目需要一個你不太認識的人的許可。如果它還被放在某個無名士兵的辦公室裡，恭喜你得到額外的一分。<br />\n# **使用大量的收容設施：**根據斯洛伐克的法律，一個單人居住的公寓需要有至少12平方公尺大的生活區，之後每加一個人就要增加6平方公尺。如果你的SCP適合分到Safe級，而且它不會發射不可阻擋的死亡射線，或是其他一樣糟的，那我們沒有任何理由讓收容室大的跟一個小家庭住的空間一樣。通常放在某個適當的地方就會是個好選擇。<br />\n&nbsp;# **特別注意——直達天際的設施：**除非這個項目會發散某種不可阻擋的輻射來讓我們可以合理地將其懸掛於一個大型密閉空間之中（當然也可能在室外），或者你正在嘗試收容一個巨人，否則沒有任何理由來讓天花板高於地面3公尺以上。這個問題在那些球型收容間中顯得格外注目——這顯示了那些作者懶得去適當的規劃整個空間。<br />\n# **在收容措施中使用那些很明顯是唬爛的科學：**從純鈦、「精煉過且無法穿透的金屬」到嘗試在措施中使用碳纖維，當有人真的寫了這一類的東西，電子紙將會為你滴下9伏特的眼淚。如果你同時像第3點所提到的那樣，建造類似毀滅戰士的關卡中那巨大且結構不完全的大廳又或者是球型的收容間，這將特別的引人注目。如此愚蠢的行為將破壞讀者的懸置猜疑，而且更多時候這只是那些懶惰、無趣且老梗的收容措施的藉口——//這個真的超級硬// 和//這個真的超級抗酸蝕// 這樣的材料級別只屬於那些舊時代的平台遊戲，而不是科幻小說。從另一方面來說，使用真實存在的材料跟可信的措施將幫助你抓住讀者的心，並且為你的檔案加分。如果因為現實的侷限性而無法起作用的話，那還真的是有點恐怖呢。 _<br />\n&nbsp;_<br />\n請試想如果[http://scp-zh-tr.wikidot.com/scp106 SCP-106]被以鑽石跟鎢鈦█合金製成的收容室所關押，並永久且安全地封死在裡面，那會有多麼的無聊？<br />\n&nbsp;# **頻繁的濫用科學術語將會大大的扣分：**聽好了，確保你使用的詞是正確的，以及你是明智地使用那些術語。像是「大量的電力」、「博士的補給」、「臨界社會學趨勢」或者是「溫度的數量」之類的表達，即使別人知道你所想傳達的意思，但還是會給人一種作者不了解這個主題的感覺。不如考慮一下讀一讀[http://scp-zh-tr.wikidot.com/technical-words 專業詞彙]頁——這非常的有用，同時也可以幫助你更有條理的作業並且做得更好。<br />\n&nbsp;# **公制單位：**儘管世界觀中的SCP基金會（以及二創也是）大部分機構是在美國運行的，但它仍然是個國際組織，還是要以公制單位為標準。這麼說好了，需要轉換的單位有可能增加安全性上的風險。你很難發現你搞錯了公制或英制單位，因為通常差距只會少於一個數量級。更糟的是，這樣的錯誤容易在危急且高壓的情況下發生，因為在那個時候人們比較難以用理智去決定行動。當這個錯誤發生在NASA，這導致了火星極地著陸者號的墜毀。如果這發生在基金會裡，那你可能該跟這個世界說再見了。<br />\n# **缺乏思考的措施設計：**這將誘使人們透過時常發生的突破收容跟殺了一堆人，來展現你項目先天就存在的危險性。然而這將導致有個 伊凡 讀者斯基－評論者洛夫在讀過你的檔案後，搔著他的頭並說著：「他為什麼不用[已編輯]來收容就好了？」，如果這成真了將會非常的尷尬。請記得，基金會有的是一群大量的研究者跟冷酷的計算機，他們有著至少跟上述所提到的伊凡一樣多的資訊量，所以他們早該預想到這樣的情形了。如果整個世界被那些能力不足的人所掌控，這樣的想法確實十分的恐怖，當然SCP基金會在這方面上是無法比得上報章雜誌的厲害。<br />\n&nbsp;# **SCP基金會並不是旅館：**我們沒有任何理由讓你的SCP在Site-██的大廳裡遊蕩，更糟的話，那看起來就像被基金會所聘僱的私人X戰警。這是從那愚蠢的時代所留下的陳舊且擾人的惡俗，舉個例子像是[http://scp-zh-tr.wikidot.com/scp-103 SCP-103]，它最初上架的時候可能導致了大量平民失去性命，還有[http://scp-zh-tr.wikidot.com/scp-1316 SCP-1316]，它精準的展示了當你放鬆戒備以及讓//一隻可愛的小貓// 不受限制的在設施裡的大廳裡遊蕩時，將會發生什麼事。同樣的道理，如果你允許一樣物品被放在收容有智慧的SCP的收容室內，請試想是否會有這個項目濫用或是拿這個物品自殘的潛在風險。不論被收容的實體如何宣稱自己是多麼喜歡玩拿刀刺手指的遊戲，我們都不會允許給它一把刀。儘管如此，一個項目不被允許獲得什麼東西終須考量到它的自身能力——舉例來說，提供[http://scp-zh-tr.wikidot.com/scp-637 SCP-637]書寫用器具將可能會導致收容失效。<br />\n&nbsp;# **SCP基金會也不是星巴克：**而基金會的員工也不是群奧客。因此，明確的禁止那些腦袋稍微正常的人不會想去嘗試的事，像是進行那些很明顯非常危險的實驗、進入關有具危害性的生物體的圍籬時需使用D級人員，是比起沒有意義還糟糕的事情。不僅浪費了世界觀裡基金會員工讀檔案的時間，還暗示了為什麼那麼常發生事故以致於需要明確的警告，讓基金會的員工看起來就像8歲的小朋友而不是世界級的專業人士。但除了強調來為了避犯下那些容易犯下，且會造成昂貴損失的錯誤例外。像是意外的[http://scp-zh-tr.wikidot.com/SCP-1308 使用鋁箔而不是錫箔]，而這兩者有著關鍵性的差別——多用你的常識來引導你寫作。<br />\n&nbsp;# **不要太過詳細：**如果一個項目需要被放在箱子裡，不要試著指定它是個兩英吋厚的橡木製箱子。除了會讓收容措施的比例過長、讀起來很枯燥乏味之外，這實際上也是一條在世界觀中造成災難的小徑。試著從0級維安權限的員工的角度去看，這是你今天要執行維護工作的第N個SCP，而你看著那寫滿一整頁的收容措施，大部分還是很空洞的內容。你今天已經很忙了......你決定偷吃步......或許在沒有可用的橡木箱時使用核桃木製的來替代。但是呢......好吧。什麼事都沒發生，因為那一項根本就不是//必要//的收容措施。所以，隔天你又試了一次，因為完成所有愚蠢的事項是很枯燥乏味的一件事情，沒錯吧？是的，除了某次你用麻田散鐵製而不是沃斯田鐵製的金屬容器來運輸那群書呆子從南極帶回來的活體冰，而且還不小心讓它掉到地上。向收容失效說哈囉，然後向你的腳說再見吧。<br />\n# **不適當的調度員工：**就跟科學上的失敗會使科學家想拍桌走人一樣，不明智的人員調度將使某個曾經管理過比石頭收藏櫃更高級別的人煩躁。除非在受到控制的實驗下，否則我們沒理由讓D級人員配備有個人的武器，因為那正是維安人員的工作。你不會想讓他們在設施中到處破壞並造成收容失效，而那也是維安人員存在的理由之一，以這個例子來說，就是指盡可能避免這樣的事發生。另一方面，讓擁有4級權限的人去執行上述所提到儘需D級人員就可以完成的事（像是用吹口哨吹出一段旋律）來強調這個危機的重要性，就像要美國水務公司的CEO去你家把堵在水管中的屎挖出來一樣合理。再一次提醒，如果你不太確定就去問問其他了解的人。[http://scp-zh-tr.wikidot.com/security-clearance-levels 當你毫無頭緒的時候，這一頁的內容是公開的設定，同時也幫助人們了解哪些人該做哪些事。]<br />\n&nbsp;# **雖然D級人員是一次性的，但他們也不會從樹上生出來：**那些把批量屠殺當作收容措施的檔案，需要有個非常好的理由。想想[http://scp-zh-tr.wikidot.com/scp-1158 SCP-1158]——它比較傾向於獵殺人類，但是我們是拿羊餵它因為拿這個作為替代品就已經足夠了。<br />\n&nbsp;# **請不要隨便讓人領便當：**有其他人在這個主題上是更有經驗的，但機動特遣隊是由經受過高度訓練的菁英所組成的，他們有著良好的配備並且有能力在短時間內適應新的環境。即便是遭遇收容突破那樣的情況，或者是一次回收行動情況無預期的急轉直下，他們也不太可能徹底的被屠殺殆盡。[http://scp-zh-tr.wikidot.com/scp-1105 SCP-1105]的回收紀錄會是個很好的範例，關於一次行動看其來應該是什麼樣子。除此之外，我上一次看到的時候，達爾文獎也不是以恐怖環節為賣點，我想更有可能是人們看著白癡們因為自己的愚蠢而死時，感受到的更多是娛樂而不是恐怖吧。\n</div>\n"