"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t在進入細節說明前，請閱讀以下三點簡潔但至關重要的聲明：<br />\n<br />\n首先，本政策涉及了所有相關人員，就算是你並非受資助人也應該熟讀本文 ── 「我不知道這些規則」不能成為逃避紀律處分的藉口。<br />\n<br />\n再者，**任何濫用或違反本政策的意圖，都可能導致工作人員採取相關行動。根據濫用與違反的情況，這可能會招致資助超連結的暫時停用，甚至遭到本網站的永久封禁。**<br />\n<br />\n最後，工作人員保留必要時在維基上資助超連結的管理權，以便處理以下規則未能處理到的一切問題。還有，**就算遭遇了有人收錢不辦事的狀況，工作人員不會對此負有任何責任，也無法給予你任何補償。**<br />\n<br />\n+ 在對資助超連結進行投票後，我們認可了以下結果：<br />\n<br />\n&gt; 今後的政策是，我們允許了tip jar與Patreon方的資助超連結。<br />\n&gt; <br />\n&gt; 資助超連結可以被放在作者頁面與相關計畫頁面上。<br />\n&gt; <br />\n&gt; 允許在Patreon舉辦SCP文本 ── 以及其他類型文本 ── 的相關活動。禁止成員在文本與故事討論區發布資助超連結。<br />\n<br />\n由此產生的政策守則如下：<br />\n<br />\n+ 你可以做的事情：<br />\n<br />\n總之你可以在作者頁或相關計畫頁面放上資助超連結，你也可以透過作者放上的資助超連結給予其資助。<br />\n<br />\n當你在正確的地方放上資助超連結後，你可以在討論區放一個公告聲明這件事，但資助超連結不得放進該公告內。<br />\n<br />\n所謂的「計畫頁面」，是指營運非標準頁面計畫的頁面 ── 比如SCP網路漫畫、藝術畫廊、podcast頁面或遊戲。這類頁面可能有著該計畫的詳細內容，也可能只是一個光鮮亮麗的入口，將站外計畫（包括全部或主要的作品）與我們的社群連結起來。<br />\n<br />\n「標準頁面」也就是SCP、GOI格式、故事與SCP的變體文本（如搞笑SCP）。<br />\n<br />\n計畫頁與計畫會是一個相當重要的類別，因為這是本社群與站外計畫的相互連結點。<br />\n<br />\n+ 你必須做的事情：<br />\n<br />\n在你發布資助超連結後，你應該清楚說明什麼時候要向他們收費。Patreon可以選擇按創作或按月拿錢，而預期外的收費有可能會給我們的成員帶來財務問題。<br />\n<br />\n一旦你收到錢，你就必須履行所有提供承諾的內容，否則工作人員就有可能採取行動了。如果你想要延遲交付承諾內容，請盡早通知工作人員與捐贈者，知會他們延遲的情況。<br />\n<br />\n當你透過資助超連結資助某人時，你應該清楚意識到這是//買主自行小心//的行為 ── 購買方應該自行注意信用問題。就算遭遇了有人收錢不辦事的狀況，工作人員不會對此負有任何責任，也無法給予你任何補償。<br />\n<br />\n你必須確保自己在資助、接受資助、買賣內容方面沒有任何違反法律的行為，並且要遵守所使用的資助網站相關規定。<br />\n<br />\n在創作任何SCP維基內容的延伸作品時，你必須嚴守[[[licensing-guide| 授權協議]]]，同時確保你試圖營利的原作允許用於商業用途。舉個例子，SCP-173的前圖像，加藤泉的//無題2004//絕對不能用於商業用途。如果你在這方面犯了錯誤，你有可能需要對原創作者負起法律責任。<br />\n<br />\n**除以上的基本責任外，我們敦促你在看到可疑的資助超連結時，請立刻[http://scp-zh-tr.wikidot.com/meet-the-staff 向工作人員回報]。**<br />\n<br />\n+ 你絕對禁止做的事情：<br />\n<br />\n工作人員不得因履行工作職責拿錢。<br />\n<br />\n根據前一制約，你不得試圖賄賂任何工作人員，也不得因工作人員履行職責而向他們支付任何費用。<br />\n<br />\n你不能做出任何欺詐行為，這是個能讓你立刻領到永久封禁處置的全新途徑。<br />\n<br />\n你不能在本網站買賣加分扣分。<br />\n<br />\n你用來募資的內容不得違反任何網站規定。<br />\n<br />\n你不得過度宣傳自己的作品，也不得過度干擾他人的扣分選擇/閱讀體驗。依據經驗法則，問朋友「為什麼不喜歡我的文章」是可能可以接受的，但這個問題拿去問你幾乎甚至未曾交流過的人就很可能是騷擾行徑。合理程度的推文仍然是被允許的，但你的文本理應自證其價值。<br />\n<br />\n你不得為了給予或接受資助而違反任何[[[site-rules| 網站守則]]]。<br />\n<br />\n除了你和相關計畫背後的組織外，你不得為其他個人或組織設置資助超連結。你不得以「收益將捐贈予X」（當中X是指你以外的個人或團體）宣傳任何東西。以免造成任何政治爭議和慈善詐騙。<br />\n<br />\n除了自己的作者頁與相關計畫頁面外，你不得在本網站的任何地方宣傳你的資助超連結。<br />\n<br />\n你不得發起以資助為獎品的競賽。例如「第一個以我的作者頭像寫一個故事並拿到+100分的人將得到5歐元。」是被禁止的。<br />\n<br />\nSCP維基（以及維基本身）不允許任何販售評論服務的資助超連結及其宣傳。<br />\n<br />\n販賣與購買共同著作標示是被禁止的，所有涉案人員都會受到紀律處分。以這種形式發表的任何文章一經發現就會被立即刪除。這條規定不同於其他的規定，只要賣方是SCP維基使用者，本規範將同樣適用於站外的資助超連結與個人商店。\n</div>\n"