"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[&gt;]]<br />\n[[module Rate]]<br />\n[[/&gt;]]<br />\n<br />\n下午好，博士。請坐下。你的其他行程已被清除了。在我們告知你會議結束前，別試著離開房內。我把門鎖了，請務必專心聽講。很好。<br />\n<br />\n你現在是SCP基金會倫理委員會的一員了。你並沒有被降職。<br />\n<br />\n坐下。<br />\n<br />\n沒錯，你很驚恐。你認為你正為了一些錯誤的判斷、抑或是與你有關的某種災難而受罰。你認為你在基金會的生涯完了。你甚至認為「被調到倫理委員會」是「被殺」的委婉說法。事實並非如此。<br />\n<br />\n你應該注意到，我並不是說「處決」，而是說「被殺」。我是刻意這麼說的。在這裡，我們不用委婉用語。<br />\n<br />\n反觀基金會所幹過的事，許多人員把基金會中的「倫理委員會」當作笑話來看。或許他們知道委員會的存在，但他們只把我們當成一群無用的笑柄。一群一無是處、空佔職缺的人，手中揮舞著//橡皮圖章(rubber stamp)// [[footnote]]校對注：一種政治比喻，指代某些雖在法律上被賦予很大的權力，但實際上卻只有很小的權力的人或機構。[[/footnote]]，蓋下：「核准」。因為根本沒膽否決。<br />\n<br />\n沒錯，看來你已經聽過那些笑話了。像是：「要幾個倫理委員會的人才能換個燈泡呢？零個！因為倫理委員會根本什麼都//改變//不了！」[[footnote]]校對注：原文&quot;The Ethics Committee can't change anything!&quot;的Change和換燈泡(change a lightbulb)的Change為雙關。[[/footnote]]<br />\n<br />\n不，沒關係。你應該要笑出來才對。<br />\n<br />\n我們盡力地維持我們「沒用」的形象，那也是為了隱藏我們在基金會中的機密特權身份。<br />\n<br />\n坐**下。**<br />\n<br />\n是的，O5議會。他們負責判斷事物的安全與否，這是個至關重要的職責。但我們才是位於O5議會之後，決定什麼//可行、什麼不可行//的決策者。<br />\n<br />\n你在基金會的工作中做了些可怕、齷齪的事——毋須否認，博士。基金會的成員們都做過可怕齷齪的事，那是研究SCP項目時不可避免的結果之一。現在，你應該會認為我們是所謂的「壞蛋」。呃，我們並不是。因為倫理委員會之名，所以我們不是。這是你的第一課，懂了嗎？<br />\n<br />\n謹記：//基金會並不邪惡//。我們不會毫無理由地虐待他人。我們反對不必要的殘忍。故此，有一群人必須要站出來，決定什麼時候殘忍才是//必要//的。我們就是那群人。<br />\n<br />\n別發抖了。<br />\n<br />\n這很重要，你必須記住。這是你的第二課。//基金會並沒有要統治世界//。基金會是為世界//服務//的。你了解嗎？不管老百姓是怎麼看我們的，我們想要什麼？我們幹了什麼？基金會幹了什麼？這些都是為了人類的最高利益。對，我很確定你早就知道了...但你還沒理解其中的含意，對吧？你以為那些謀殺跟虐待是為了得到更長遠的利益，並藉此聊以自慰。這意味著，我們必須在遠利、近利，及其它各種利益中做出抉擇，而這些利益是可以被量化和比較的。這就是我們倫理委員會的工作內容。<br />\n<br />\n基金會所犧牲的一切，都必須由我們取得平衡。為了平衡犧牲，我們必須知道基金會付出了哪些殘忍。懂意思嗎，博士？也就是說，//我們對基金會的行為一清二楚，那些正在做、曾經做過、未來會做的所有事情//。那些被資料刪除或被編輯過的資料，我們完全知道它原本的模樣和它的細節。<br />\n<br />\n是的，包括 [[[SCP-447|SCP-447-2]]] 碰到屍體後會發生什麼事。沒錯，我們知道 [[[SCP-231|程序110-蒙托克]]] 的內容。我們應該要知道。畢竟，我們是設計它的那群人。<br />\n<br />\n噢，沒關係。這是常見的反應。或許我們不該在午餐時間後開會。拿去，擦擦你的嘴吧。<br />\n<br />\n你不必再做現在的那些研究了。你可以把你自己看做一名自由研究員，得以自由選擇想要從事研究的項目，也得以自由進出任何//站點//。你的身份也不是機密，你可以跟你的朋友分享你的新身份。如果你不在意他們的嘲諷和同情的話。你將能夠觀察基金會所做過的任何事，並可以詢問參與人員——和你自己——//為什麼//要這麼做。當你發現他們做了些超出限度、沒有必要抑或是有//錯誤//的事情，請通知我們。我們會傳喚與那件事情相關的人員，以那謙和有禮、毫無用處，且深受你同事們所蔑視的方式問他們幾個問題。<br />\n<br />\n接著，O5議會的通知，將會隨著我們的官僚制度層層傳下。那些做不的事的人，將會被施以懲戒——也就是留下永久性的紀錄。他們有可能被減薪，可能被降級，也有可能被移轉到其他的項目去做研究。<br />\n<br />\n更甚者，他們會因那違背人性的罪過而遭到射殺。<br />\n<br />\n這是你的第三課，謹記他。<br />\n<br />\n//SCP基金會的“P”的意思為「保護(Protect)」//。基金會保護人類，使其免於SCP項目的危害。我們則保護基金會，使其不危害自己。我們評斷基金會該做什麼，不該做什麼。我們在整體的罪惡中取得平衡，//使其從長遠來看//，罪惡是被最小化的。<br />\n<br />\n不，關於加入倫理委員會這件事，你別無選擇。<br />\n<br />\n...真令人諷刺，對吧？\n</div>\n"