"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[&gt;]]<br />\n[[module rate]]<br />\n[[/&gt;]]<br />\n**SCP-261的物品紀錄**<br />\n<br />\n請用以下的格式記錄從SCP-261處取得的一切異常物品，以及購買時所投入的金額和對物品的描述。沒有特別之處的物品，在經站點保安審視和批准後可供個人享用。<br />\n<br />\n----<br />\n<br />\n**投入金額：**<br />\n**SCP-261的供電狀況：**<br />\n**物品描述：**<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**奧利奧 -- 一包標準的六塊裝奧利奧，採用亮藍色包裝，西班牙語標籤。<br />\n<br />\n----<br />\n<br />\n**投入金額：** 500日元<br />\n**SCP-261的供電狀況：** 供電中<br />\n**物品描述：**一包快活牧場主（Jolly Ranchers）水果糖 -- 除了標準的青蘋果和西瓜口味外，還加入了石榴、枇杷和黑莓口味。就現時所知，快活牧場主水果糖沒有這些口味。可食用。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「辛辣炸彈」 -- 小型口香珠，紅橙相間色，日語包裝。嚐起來像是墨西哥辣椒味的口香糖。非常辣。試驗暫停，好讓██████博士去嘔吐和服食制酸劑。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「激浪：亮粉」 -- 透明塑膠瓶，標籤以英語書寫。碳酸液體呈鮮豔的粉紅色，可直接飲用，嚐起來很甜很酸。飲用者隨後出現輕微的高糖效應。口味驗明是石榴和酸蘋果的混合口味。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**&lt;不明&gt; -- 一個小塑膠盒，內有像是用來注射海洛英的用具和裝著透明液體的小瓶，物品名以不明語言書寫。由可替代的研究人員使用。注射後，受試者首先報告嚐到了強烈的薄荷味，而接下來的幾小時他們都一直嗅到該股薄荷味，氣味很明顯是源自他的汗水和身體油脂。由於氣味和味道持續不散，受試者在差不多一個小時後就報告感到噁心。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**&lt;不明&gt; -- 可用於USB接口的裝置，外表和USB隨身碟差不多，包裝上只有一個條碼。當接駁到電腦上時，電腦以兩倍於正常的速度運作，期間對滑鼠和鍵盤的操作都毫無反應，並同時執行著多個踩地雷遊戲。保留物品，以備將來和機械類SCP進行交叉試驗。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**&lt;不明&gt; -- 外形模仿了人類男性生殖器的牛奶巧克力，從根部到頂部約長六英吋半，箔包裝，物品名以類似韓語的不明語言書寫。巧克力並非實心，內裡注滿了液態的白巧克力。據報很好吃，就是有點甜過頭了。<br />\n<br />\n//備註 -- 超過一半的男性員工都不想碰這東西，好像這是什麼爆炸品一樣。更可笑的是，這裡大多數的員工情願跟SCP-682來場野餐，也不願摸一下這根他媽的陽具巧克力。//<br />\n<br />\n----<br />\n**投入金額：**167日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**多力多滋 -- 一袋多力多滋玉米片，烤乾酪辣味。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**好時堅果巧克力 -- 一排普通尺吋的好時堅果巧克力。但找不到和內裡的堅果相配的物種紀錄。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**青蘋果糖霜 -- 綠色的糖霜容器，青蘋果口味。到目前為止沒有任何公司生產這產品。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**樂事開花洋蔥：全口味 -- 一個呎吋和顏色都很普通的洋蔥。切開後發現洋蔥內有很多層，每層的顏色各不相同，每層嚐起來都是某種薯片口味，包括一些菲多利沒有生產過的口味。&lt;<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**不明 -- 一個裝滿水的透明塑料袋，水裡有些像鬼蝠魟的小生物在游動，除此之外還附有一片用塑膠膜包著的藥片。當打開頂部並將藥片丟進去時，伴隨著一聲巨響，水馬上就結成了冰塊。從包裝中將冰塊取出後，冰塊就化成了蒸氣，留下了凍得僵硬的小生物。據說每隻的味道都有點不同。<br />\n<br />\n----<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**Naked果汁（莓果口味） -- 沒有任何異常。英語包裝。<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**整隻都能吃國際象棋套裝 -- 以硬糖製成的可食用小型國際象棋，味道和口感都跟皮禮士糖相近。法語包裝。<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**人類母乳 （巧克力口味） -- 味道很甜。據██████博士所說，有一種令人懷念的感覺。乳汁本身沒有任何特別之處，只是包裝比較奇特。小標籤以日語書寫。<br />\n//「我覺得啦，這奶子形狀的容器還真是個好點子。」 -- ██████博士//<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**打造你的糖果機械人 -- 一個裝有各式各樣零件的小袋子，零件可以用多種不同的組合方式來拼出一個小小的糖果機械人。組裝完成後，糖果機械人開始漫無目的地走來走去、東撞西撞，持續了約兩分鐘。吃起來很甜。以不明語言包裝。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**[[[SCP-417]]]的果實 -- 暫時將房內人員撤離，然後將物品（氣密包裝）送往焚化。以不明語言包裝。 <br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**栓劑 -- 物品未有使用。之後的試驗檢試出物品帶有薄荷味且富含營養。以類似希臘語的不明語言包裝，輔以圖像說明用法<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**培根T恤 -- 一件暗紅色的樸素T恤，以塑膠包裝，上寫有不明的語言。試驗檢試出T恤概可穿又可吃，味道近似培根。除了隱隱約約的培根氣味外，穿著這T恤未有帶來任何副作用<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**廣告瓶 -- 一個以不明合金製成的高瓶，頂部可以扭開，內裡裝滿類似藍色百事可樂的液體。瓶身側面發著亮，展示著一段廣告動畫，內容為一個迷人的女性喝酒喝到醉。當倒光瓶內的液體後，物品就變得像用光了能源一樣。廣告和包裝皆用類似古日語的不明語言書寫。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**顛倒溫度奶油泡芙 -- 一個包裝好的奶油泡芙，當環境冰冷時會變熱；相反環境炎熱時則會變冷。將之放到微波爐中會凍得結霜；當放到冰箱裡時則熱得火燙。嚐起來很不錯，只是不夠新鮮。<br />\n<br />\n----<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**硫羥腔酸曲奇 -- 三塊塑料包裝的巧克力粒曲奇。在曲奇還有最少三秒才碰到嘴巴前，就已經嚐到了味道。班巴拉語包裝。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**壓縮餅乾 -- 一塊壓縮餅乾。包裝上的文字根據後續的分析，確定為是一種重度希臘化的法語，並以希臘字母書寫。物品難以食用，味道像肉。將包裝文字翻譯後，得知餅乾是烏龜湯口味。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**能量瓦斯 -- 一個安定浮在透明塑膠罐中的肥皂泡，英語包裝。用法為「在上面打個洞，然後吸入內裡的氣體」，用手指點到氣泡上，會刺出一個洞來。吸入這氣體（薰衣草香味）會使氣泡收縮，最後完全消失；吸入的受試者會感到體力充沛、力量澎湃。不過在接下來的幾個小時，受試者都在抱怨著鼻腔感到疼痛發癢。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**Glosette榛子仁 -- 一盒約12顆，以巧克力包裹著的小粒榛子仁。德語包裝。DNA配對中發現，榛子仁的品種與伊朗歐榛相配。好時公司並未有製造這產品。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261 供電中 or 未有供電：**未有供電<br />\n**物品描述：**I焦糖化 --捕鳥蛛-- 蜘蛛 -- 一隻全身長滿細毛、腿長13吋的蜘蛛，包覆著硬焦糖。物品沒被食用。蜘蛛的分類，確應為是一種未有記載的羅納櫛蛛屬成員。試驗檢試出腺體內依然存有劇毒液體。以不明語言包裝。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**I雕塑糖果 -- 一支管子，內裡裝有類似培樂多的亮橙色糊狀物，可以嗅到十分強烈的柑橘味。一開始具有可塑性，其後逐漸硬化成一種很堅固的物料。受試者的指甲亦因硬化而卡在了物料中。以一種西里爾字母寫成的不明語言包裝。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**I胡椒博士的逗趣吸管！ -- 一支吸管，當從一端看進去時，可以看到內裡灌有含糖的胡椒博士飲料。吸管所灌有的液體份量，遠超物理上的限制（約為一般胡椒博士瓶裝的份量）。日語包裝。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**地質學Aero -- 一條Aero巧克力條，比一般的厚上兩倍，內裡有四層，四層分別是四種不同的口味和顏色的巧克力：黑巧克力、橙味、薄荷及白巧克力。雀巢公司並未有製造這產品。德語包裝。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**Terri's [原文如此] 巧克力南瓜 -- 一個南瓜形的巧克力，可以很輕易就拆分成11塊二十五美分形狀的小塊。能隱約地嚐到南瓜和止咳糖漿的味道。卡夫食品公司並未有製造這產品。美式英語包裝。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**織機的果實 -- 一個包裝，內有三件可食用、顏色鮮艷的內衣。物品遭到沒收。現時下落不明。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**咬音 -- 形狀像擬聲詞的小曲奇。當折斷或咀嚼時，物品會發出該擬聲詞所描寫的聲音。<br />\n<br />\n----<br />\n**投入金額：**10,000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**物品是一個形狀為六瓣風車的小圓麵包。包裝色彩繽紛，印有「天堂福照麵包房」的標誌，附帶著品牌理念「甜使為甜使製造（Made by angles for angles）」（原文如此）。吃下物品當下，受試者馬上就不省人事，但在昏迷期間，卻是處於一種猶如連續高潮的興奮狀態。雖然五十分鐘後受試者醒了過來，但在往後的兩個多小時中，仍處於迷迷糊糊的狀態，一直譫囈道：「悲痛公主何其多，共把鈀門擦閃亮。」<br />\n<br />\n**投入金額：**1日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一顆爆米花。<br />\n<br />\n**投入金額：**10日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**五塊印尼的傳統小食「椰絲球」，物品放在蕉葉上，並以塑膠包裹著。包裝上沒有任何名稱或食用日期<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個藍白雙色的罐子，其上印有「寶廣力水得（Ponari Sweat）」的商標。罐側有一些印尼文，聲稱此飲品「可治癒一切疾病」、「宗班製造」、「取自寶廣力魔法石」等，以及其他的廣告噱頭。由一名患有前列腺癌的D級人員作試驗。在D級人員喝光飲料後為其進行仔細檢驗，結果顯示出他的前列腺癌完全消失了。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個細小的橙色盒子，側面印有放射性的標誌，頂部有個小小的紅色按鈕。將物品送至重型防爆室，以進行大規模的分析。經過仔細的檢驗，發現該物品所放射出的輻射，不會超出一般背景輻射的水平。最終決定對物品進行試驗，除測試者外，其他人都經由閉路電視進行觀察。當測試者按下按鈕時，鏡頭拍攝到一陣強烈的閃光，其後出現一朵小型的橙色蘑菇雲，不過測試者卻毫髮無傷。試驗完畢後，每個進入防爆室的人，都可以馬上感覺到一陣濃郁的橘子味。測試者持續沖洗了五小時，才總算除去了身上的氣味。<br />\n<br />\n----<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一隻保麗龍製的碗配上紙製的碗蓋，碗蓋招紙上寫著 「盛岡風即食麵：倒入熱水即可」，以日語書寫的食用方法，說明只要將熱水倒入後靜待3分鐘，然後攪拌均勻即可。碗內除了即食麵外還有幾顆材料不明的小膠囊，以及一些像是白砂糖的晶狀粉末。倒入熱水後，物品升溫了約三分鐘，然後瞬間冷卻至只有約5°C。剝去碗蓋後，可以看到煮好了的麵正泡在凍牛肉湯內。膠囊失去蹤影，取而代之的是一片新鮮的西瓜切片、六片切得薄薄的烤牛肉、六塊蘿蔔泡菜（馬尾蘿蔔泡菜）以及半隻全熟水煮蛋。所有內容物皆可以食用。包裝上的廣告推薦食用者「試一下各款不同的口味」，包括「傳統韓式風味」和「混合泡菜風味」。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**不明 -- 一個化學成份無法確定的密封式紙封套，上寫有不明的語言，還有一張六腳藍色陸龜的非寫實風格插圖。包裝內是一大塊黑肉乾。味道據說又甜又辣，口感非同尋常。進食後大約六小時左右，受試者報告感到內臟發癢和嚴重的腸胃脹氣。將受試者單獨隔離後，發現他出現了嚴重的過敏反應，這種反應亦導致三分之二的消化道從他身體的兩端脫垂而出。受試者在五小時後死亡。<br />\n<br />\n**投入金額：**750日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個使用旋轉式瓶蓋的鋁瓶，瓶身色彩鮮艷的圖畫，表示內裡裝有會飛的蟲子。試驗地點移至隔離室。受試者開啟瓶蓋後，馬上被成群分別為紅色、藍色、綠色和紫色，充滿攻擊性的蟲子襲擊。受試者吞食了些打算在他手上和身上叮蟄的蟲子。口味主要是一種又酸又苦、不知就裡的水果味，據說「像皮禮士糖，但沒那麼甜。」<br />\n<br />\n蟲子在約9分鐘後死去，遺體被收集起來。所有願意吃下這些蟲子的人，都一致同意口味正如前述所說。第一位受試者的外露皮膚上出現了些蟄傷，傷口滲出一些色彩鮮艷、味道和前述的蟲子相近的液體，但未有進一步的副作用，蟄傷亦自癒得很正常。<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個頂部裝有壓力計和排出閥的鋼罐。罐面上畫有幾隻色彩鮮艷、三角對稱的生命體在吸入畫成像迷幻圖的氣體。受試者將排出閥扭開後，在窒息前嗅到一股強烈的苦扁桃氣味。之後檢驗出罐內的是壓縮氰化氫氣體。試驗中止。<br />\n<br />\n----<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**老鼠串炸 -- 一隻炸好的老鼠，用一支幼木籤串好。美國南方炸雞式炸法。<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**爆裂蘋果 -- 最初認為物品和普通的蘋果沒兩樣，只是有多種有別於天然蘋果的顏色而己，例如紫色、橙色和白色。但後來發現，對蘋果做成任何的物理傷害，都會使之發生猛烈的爆炸，使到四周圍都蓋滿了一種可食用的濃稠果醬。果醬的味道依蘋果的顏色而各有不同，但總的來說都是各種各樣的水果味。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**糖果子彈！ -- 一支CZ-75-B 9mm手槍，放在一個部份透明的包裝裡。包裝上有數幅非寫實風格的圖畫，描繪了幾個微笑著的人正被開槍射擊，所用的英語，都是大眾認為「紐約客」會用的俚語。彈夾內的子彈雖然是用類似冰糖的材料造出來，但能像普通的子彈一樣擊發。以物品對受試者的腳掌進行試射，除了普通子彈應當造成的疼痛和創傷外，受試者還嚐到和嗅到薄荷味，味道持續了數小時。彈頭溶解到受試者的血液內，因此也無需動用手術將之去除。手槍本身同樣可以食用，但很難嚼，味道則是什錦水果口味。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**維度甜甜圈 -- 一盒甜甜圈，盒子色彩鮮艷，其上的字句以西班牙語書寫。甜甜圈中間的洞具有一種小規模的跨維度異常，但一旦甜甜圈斷開，這種異常就會消失。當只抓著甜甜圈邊時，一些小物品就會從中間的洞中掉出來，至於會掉出何種物品，則取決於抓著甜甜圈的人、拿著那一個甜甜圈以及當時的時間。掉出過的物品包括小糖果、水果片、拼圖片、各式各樣的彈藥、血液、汽油、各式各樣種族不明的蟲子以及人類的手指。<br />\n<br />\n----<br />\n以下的試驗紀錄記錄於2009年3月9日。在當天的午飯時間，由於放置SCP-261的站點側翼部份斷電而導致SCP-261失去了供電，因此順勢為未有供電狀態的SCP-261進行了試驗。試驗結果以慣常的格式做紀錄。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**新星可樂 -- 一個藍橙雙色的罐子，罐側寫著「隨飲品附贈偷跑版漫畫隊長XII！」這樣的一段廣告，但據知沒有這款遊戲的存在。蘇打嚐起來像用蔗糖作甜味的可樂。受試者在喝完後，嗝出了一小團被描述為「寒火」的氣團，不過受試者未有受到任何傷害。氣團噴中了一張有關工作場所安全的海報，導致海報蓋上了一層薄薄的霜。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一堆蛞蝓 -- 一個常用於盛裝草莓的農產箱，裝滿了活花園蛞蝓。蓋子上的標籤是用手寫的英語。雖然沒拿來食用，不過之後檢驗出這些蛞蝓都含有大量的維生素C、E和大多數的B群（唯獨缺少了核黃素），除此之外還含有大量的砷。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**名稱不明。一個鋁盒，內裡裝著一磚綠色的膠狀物料。當盒子打開時，該物料隨即發出尖叫。沒有食用該物品。之後進行試驗時，物料縮小成一小塊薄片在水中懸浮，持續發出10分貝的沙沙聲。所有想要分析出物料性質的嘗試都以失敗告終；據報薄片在開始試驗後不久就捲曲起來，然後溶解掉。<br />\n<br />\n----<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**亮黃色、有點長的包裝，以玻璃紙製成，外觀上就像香蕉皮。標籤用的語言，經辨別後得知是威爾斯語和西班牙語結合而成，翻譯後為「更容易剝皮的香蕉！讓你的香蕉變得更好剝！」除了顏色之外，包裝內的亮黃色食品看上去和未剝皮的香蕉差不多。化學試驗中發現食品內含大量的果糖和其他經加工的甜味劑，除此之外還有少量的 [數據刪除] 。除去 [數據刪除] 後，將食品交給一位D級人員試吃，據報嚐起來非常甜。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**灌滿芥末醬的炸魚餡餅，在包裝和配備上類似Hot Pockets。印在包裝上的人物，看起來像是大青蛙劇場中的角色&quot;瑞典廚師&quot;。雖然包裝上的食用方法和營養資料是英語，但除此之外的文字都是以一種難以理解的仿瑞典語，其中還帶有大量變音符號和發音符號。物品嚐起來非常鹹。<br />\n<br />\n當試驗進行到這個時間點時，███████博士拔掉了SCP-261的電源，並要求對發生的變化進行記錄。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「讓人毛骨悚然、宿醉個七死八活的糖果小杯酒」 -- 日語包裝，上面印有後裔樂團的標誌以及小小的、很不像真的樂團成員畫象，內容為團員將手提鑿岩機砸到一個普通上班族的頭上去。糖果看上去是裝滿了各式各樣純色軟糖的軟糖小酒杯。味道根據糖果種類而各有不同，共通點為「甜得發膩」。經過檢驗後，雖然證實糖果不含酒精，但糖果帶著的隱隱酒味卻和這結果背道而馳。包裝背後以英語列出的成份列表只寫著「憎恨與刻薄」；除此之外包裝上找不到有關其他成份的資料，不過包裝底下註明此糖果有機會讓乳製品過敏的情況惡化。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一根圓管，上面滿是有不同結構的交叉排線，看起來是一種書寫的方式。亮紫綠的包裝上畫著一個依稀能看出是人型、但有兩張嘴的黃色畫像。當拿掉蓋子時，一股灰紫色的泡沫突然泉湧而出；受試者隨即將管子丟下並瞬速奔向化學清潔劑，說道那些泡沫灼傷了他的雙手。其後證實泡沫是酸性，且含有大量的辣椒素；相對於前者，後者才是造成燒灼感的主因。分析結果顯示，泡沫內含有大量的核黃素和維他命B6，除此之外還有少量的甲基砷化合物。可惜在數小時後泡抹就溶解了。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個藍色的氣密式小塑膠袋，摸起來十分冰冷，袋上寫有不明的語言。內裡裝著數個乾癟的灰色小球體，直徑半公分，很明顯是經過冷凍乾燥處理。在放到熱水中加熱後，球體增大至直徑兩。球體看來是某種未知動物的眼睛，有著沙漏形的深藍色瞳孔和粗大的紫色血管。眼睛表面光滑而無味；當咬下去時，大量稠厚的紫色果凍湧出，果凍嚐起來像加水稀釋過的葡萄汁。吃下果凍的數分鐘後，會產生非常生動的幻覺。<br />\n<br />\n**投入金額：**50日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小個「吃我們」的瓦楞紙筒，包裝上以法語描述這食物「讓人食指大動！」和「無可否認的珍饈美饌！」筒內裝有五隻細小、長著三隻腳、和蟹相似的小生物，該生物還有幾隻小爪子和水汪汪的大眼睛。當放出來後，這些生物開始欣喜若狂地活蹦亂跳，爪子哢嗒作響，而且用魔音傳腦般的高音尖叫著「吃我！」當受試者遲疑、繼而拒絕食用時，「吃我們」就開始試圖用力擠進受試者的的嘴裡。在被咀嚼時，這些生物會發出「歡聲尖叫」；被吞下時，則會發出「嗚伊伊伊」的叫聲。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「食物」 -- 重18盎司、配有拉環的鋼罐。全白底色的標籤上用黑色的大字寫著「食物」，除此之外的資料（例如營養、成份、重量等等）一律欠奉。開啟後，可以看到罐內裝有一團濃稠、灰色、毫無氣味的糊狀物。受試者將糊狀物描述為「食之無味」，其後受試者維持著一種冷冷淡淡、木頭木腦的狀態。化學分析顯示這種糊的脂肪和低密度脂蛋白膽固醇含量都很低，另外還包含各種必要的維他命和礦物質，其中還有數量至今尚未能鑑定出的化學物質。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「飲料」 -- 重12盎司的鋁製飲料罐。標籤和「食物」相像：一樣是全白底色，只有「飲料」一詞是黑色字。罐內的液體無色無味、黏度比水還低。喝過「飲料」的受試者會變得虛己受人，受教的程度和喝下「飲料」的份量成正比。現在正進行著長期飲用「飲料」會有何效果的研究。<br />\n<br />\n----<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**牛肉！一個鋁罐，類似湯罐頭。罐身的包裝排版和一般罐頭差不多，但其上所有的字都是「牛肉！」。罐內裝有淺粉紅色的肉，檢驗顯示是未經烹煮的牛肉。未有發現任何異常。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「薄荷魚」 -- 一個撲素的紙信封，包裝上混用了俄語和納瓦荷語。信封內裝有未能確認的淺綠色粉末。當加到冷水裡時，粉末旋即變成小金魚的形狀，有著和粉末一樣的顏色。粉末魚會在水中扭動且難以捕捉，猶如真的魚一樣。該生物被警衛抓出水並擊殺後，才停止了活動。據報十分難嚼、令人反感。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「嚐我」 -- 一個透明膠盒，內裡裝著一片白色蛋糕。除了名字外，沒有列出任何成份或其他資訊。物品由一名D級人員試食，當人員吃下物品後，馬上全身抽搐，沒多久就倒下死亡。驗屍表明受試者高了七吋，質量也增長了13.6%，而死亡和癲癇則是由於腦部增大而造成。分析顯示蛋糕中含有大量人類的生長激素以及數種未能確認的化學物質。<br />\n<br />\n----<br />\n**姓名：Dr.King**<br />\n<br />\n**投入金額：**1日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一顆種子。試驗證明是蘋果籽<br />\n<br />\n**投入金額：**2日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**兩顆種子，同樣是蘋果籽。<br />\n<br />\n**投入金額：**3日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**三顆種子。再一次是蘋果籽。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一千顆蘋果籽。當日餘下的時間中又進行了幾次類似的試驗，每次得到的都是蘋果籽。由此出現了數起針對Dr.King的投訴，指責他「弄壞了」這個SCP。其後該機器靜置了一晚，在次日早上由另一名研究員接手。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「平靜女士」 -- 用牛皮紙包著的幾個小點心蛋糕，物品名以一種略為過時的日語書寫，配上過量的英語外來語。蛋糕的味道是巧克力中配上微微的莓果味。女性的受試者吃下了蛋糕後馬上出現月經，而事實上受試者的月經週期還有一星期。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「魔客」 -- 物品跟普通的筒裝酸奶油洋蔥味品客幾乎一模一樣。唯一分別是其上的吉祥物有著紅色的皮膚和一副魔氣隱現的表情。將物品給予一名D級受試者。當魔客開封後，或說是「爆開後」，受試者就立刻吃得停不下來。此外，該筒子內的薯片顯然是無窮無盡的，在寫下此句時受試者已經吃上了好幾天，而且沒有任何打算慢下來的跡象。未有發現筒子內的薯片和普通品客的薯片有任何分別。此刻已經是第二位受試者在進行試驗；第一位受試者即使在處決後依然繼續進食，甚至需要將筒子從她手中硬奪過來。<br />\n<br />\n**姓名：Dr. King**<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**三百顆蘋果籽。 不論是Dr. King本人或是以代替Dr. King為名的其他人員去使用機器，都會得到相同的物品。暫時還不清楚為何會發生這現象，也許這表示了該機器是具有感知能力的。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**超極限薯片 -- 沒有任何標籤或營養成份的黃色袋子，正面有一個大大的紅色「X」。慎重地打開後，未有發現任何異於普通薯片的地方。將薯片餵給D級人員24045-06，在吃下後人員的聲音馬上變得低沉，還要求跟餵食他的特工一起進行諸如滑浪、攀山和高空彈跳之類的極限運動。要求遭到拒絕。<br />\n<br />\n**投入金額：**50日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**麥斯威爾人造咖啡飲品 -- 容量為335毫升的海軍藍罐子，罐子上半部有一個十分顯眼的麥斯威爾標誌；下半部則是一杯熱氣騰騰的咖啡和一些咖啡豆。成份列表列有水、人造香料和蔗糖，熱量為10卡路里。物品不但苦澀，評價甚至還不如速溶咖啡。經過產品研究後，得知麥斯威爾未有製造此產品。<br />\n<br />\n----<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個有些藍點的紅色香菇，跟任何品種的真菌類都不相像。當餵給D24046-19後，他聲稱自己「[原文如此] 嗑到茫啦」，然後吩咐眾研究員「安靜點，好戲要上場囉。」接下來的一小時裡，他對一切感覺刺激都毫無反應，無論受到任何外部的刺激，都只是交替著時哭時笑。當受試者醒來後，他表示想不起來到底看到了什麼，只有那是一輯情境喜劇的印象。<br />\n<br />\n**投入金額：**100,000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**[數據刪除]。物品遭到扣押，目前正進行該物品是否具有知覺的試驗。受試者亦被拘留了七天，以進行是否受到污染的試驗。兩項試驗的結果皆為陰性。之後同時釋放了受試者和 [數據刪除]。物品被描述為「清淡之中有著一股風味。」受試者希望得到更多該物品，並在要求遭到拒絕時表現得十分沮喪。<br />\n<br />\n對機器進行投入多於5000日元的試驗前，須先得到正式批准。<br />\n<br />\n----<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一本照片滿載的菜單，屬於「潛艇堡大泡屋」。進一步的檢查中發現，菜單內各種菜式的照片，都有著所拍攝的食物應有的味道。所含的營養份量是典型中等品質的餐廳所能提供的程度。物品乾巴巴的，但不飽肚<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個藍黃雙色、配有吸管蓋的500毫升金屬罐，罐上寫著「卑路乍博士的魔幻閃耀臭蟲汁」。罐內裝有螢光綠、偶爾會閃出明靛色光芒的含碳酸液體。試驗表明，這靛藍色光波不會發出任何輻射或電磁波。罐上並未印出任何有關成份的資料。液體的味道是十分強烈的橘柚味。喝後會有持續數天的強烈利尿效果<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**香橙特工雪酪：一個小巧的單個式冰淇淋容器，其上印有工薪階級人士常用的晦澀法語，配以一個卡通版的秘密特工，特工穿著風衣、頭載費多拉帽和一副太陽眼鏡，同時舉著姆指說「棒得值兩條命！」給予了D-2348以作試驗。受試者吃了一口後，說道：「嚐起來就像豐厚的香橙雪酪，佐以一點香草奶油，跟一支夾心棒冰差不多。」受試者隨後抱怨有輕微的背痛，但第二天就回報說已經沒事了。<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**Q先生的笨重蘇打瓶：一個細小、略呈薄荷綠的透明塑膠瓶，瓶脖中有個奇怪的塞子。當正常地傾斜瓶子來飲用時，內裡的蘇打會因塞子阻礙而倒不出來。經過一小時的試驗，發現只有在將瓶子傾斜至直角，且從底部旋轉瓶子，同時間輕微搖晃，方能將蘇打倒出來。蘇打十分清爽且好喝得非比尋常。<br />\n<br />\n**投入金額：**10日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**12盎司飲料罐裝的「美國空氣」。罐身圍繞著很顯眼的美國國旗，國旗的特別之處在於其上的是48顆星而非50顆。罐後的小註釋寫道：「真正的愛國者不會跟共產黨員呼吸同樣的空氣。真正的愛國者要緊記於心。美國空氣™，讓你對自由的愛呼吸自在。」罐在裝著的空氣，除了有點混濁外一切正常。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一頂由牛肉乾構成的崔庇風格費多拉帽。物品平放在一個小瓦楞紙箱內，附有營養成份和寫著「肉帽子：照燒費多拉帽」的標籤，以及「能戴又能吃！」的標語。食用後一切正常，不好嚼，但挺好吃的。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一張密紋唱片音樂專輯，整張唱片都是由綠色硬糖製成，以氣密式的綠色保鮮膜包裹著。阿爾巴尼亞語包裝，上有一張大提琴手和鋼琴家在進行二重奏。播放專輯的話，會播出難以分辨的鋼琴/琴弦演奏，唱片本身則除著唱針經過而自行拉開。出乎意料的是，這並不影響唱片或唱機的平衡。如有需要可申領一份唱片音樂的錄製版。唱片隨後由出席這次播放的人食用，據報味道像萊姆口味的硬糖。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個裝著乾月桂葉的橄欖綠塑膠裝。以古希臘的德爾福方言包裝，其上寫著「皮媞亞之選™牌月桂葉」。將三片葉子餵給受試者D-3968。受試者報告四肢失去感覺，同時除了發出不尋常的聲線外，還進入了一種近似受到催眠的狀態。當多吃了兩片葉子後，受試者倒地抽搐，語無倫次地大喊大叫之餘，中間還穿插著包裝上所用的古希臘德爾福方言。抽搐了三分二十四秒後，受試者變得虛弱無力、反應全無。在毫無恢復的跡象的情況下，受試者於兩日後死亡。對葉子的分析顯示，葉子內含有高濃度的乙烯，一種會造成前述反應的化學物質；但亦未知道為何受試者在反應中會以德爾福方言說話。經過翻譯後，受試者的大呼小叫基本上都只是瘋言瘋語，如有需要可申領這份紀錄。<br />\n<br />\n**投入金額：**4文錢（日本在15世紀中期時流通的貨幣）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個紅色天鵝絨製成的小袋子，其上以金絲繡制出多種檜扇的刺繡圖案。袋口以金色細繩束緊。袋子打開後，發現內裡裝著的只是一堆粉末。分析顯示這堆粉末是由乾透的大米、紅豆、蝦仁和大豆組成，製成的時期大約就是文錢流通的時期。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個圓筒，上面寫著「安妮姨姨的水果纖維：藍樹莓貝雷帽」，包裝上的文字為英語、法語及夏威夷語。包裝上還推薦用家嘗試一下其他口味，包括「葡萄手套」、「薄荷連指手套」和「櫻核兜帽」。內容物為一團散發著甜甜香味的藍色毛線、一對棒針和一紙說明書，教導用家如何織出一頂簡單的帽子。在毛線團的尾端採取的樣本顯示，「毛線」本身是可食用的，但據說「難嚼之餘還有點乾身」，口味為藍樹莓味。首席研究員成功將毛線編織成一頂如說明書所示的帽子，並報告「毛線」和羊毛混紡差不多。<br />\n<br />\n**投入金額：**一枚偽造的500日元硬幣（假幣是在現場鑄造，除此之外和真幣一模一樣），SCP-261接受了這枚假幣<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**延遲了大約3秒，機器送出了一個沒有任何記認，以不透明白色玻璃紙包裝好的物品。包裝內裝著和「小熊軟糖」相似的糖果，但外形是舉著中指的人手。物品被認為是種威脅而沒有食用。試驗顯示糖果內含有致命劑量的氰化鉀。<br />\n<br />\n----<br />\n<br />\n於10/09/2009，為處於未供電狀態的SCP-261進行了一系列的試驗。目的是要找出機器處於此狀態多久後，才會開始供應「怪誕」的物品。基於安全理由，所有送出的物品都會由D級人員進行試驗。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一罐寫著「零系可口百事」的碳酸飲料，罐子上的配色，顯然是將可口可樂和百事可樂兩者的零卡路里產品所用的配色組合在一起。D級人員報告味道就像可口可樂和百事可樂混在一起，外加很明顯的阿斯巴甜味。罐上的成份列表同樣是將可口可樂和百事可樂兩者的成份混合而成。飲用後沒有出現特別的影響。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個比正常要來得大的罐子，其上聲明這只是一種在雜貨店中就可找到的普通罐裝玉米。打開後，發現罐內裝著受熱融化了的奶油和兩條發育不良的玉米芯，但罐子沒有任何受外部加熱過的跡象。食用物品時未有發生任何意外，奶油很正常地冷卻了下來。其後D級人員報告感到腸胃疼，因此將其處決並進行屍檢，檢查中發現他的胃腸道內有些爆米花。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個沒有任何標籤的物品，但外形看上去就像Mk 2「鳳梨」破片手榴彈。為防止意外發生，對試驗區域進行了疏散。在謹慎的監視下，派出D級人員去回收物品。物品似乎沒有危險性，其後移至防爆室中。命令D級人員將物品的保險銷拔掉、投擲、然後撤出；人員不情不願地照做了。物品在防爆室的角落爆破成「一團糖」以及幾塊高速飛出的破片。防爆室牆上抹上了份量不等的砂糖；金屬破片則插到牆上去。隨後進入防爆室的人，都嚐到砂糖的味道。未有發現任何有害的影響。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個六吋長的SCP-682小塑像。當從售賣機中拿出來後，小塑像馬上活動起來，除了唱著理髮店的音樂外，還載著平頂帽和拿著手杖在跳舞（不清楚帽子和手枚是從何而來）；除此之外還能聽到和聲歌手在不知何處提供著和音。附近的保安人員對小塑像開火，但子彈不但未能造成傷害，還被吸收到小塑像之中。大約兩分鐘後，小塑像結束了表演、鞠躬、然後停止了活動；手杖和帽子亦失去蹤影。未有食用該物品，但試驗證實物品是由焦糖製成的。進一步的化學分析顯示焦糖內含有大量的砷和蓖麻毒素。物品亦包裹著完好無缺的9毫米中空子彈，顯示出小塑像的損傷只是「癒合」了，而未有將子彈移除。物品之後已受到妥善處理。<br />\n<br />\n----<br />\n<br />\n**投入金額：**10-yen note (minted circa 1943)<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**5.25吋巧克力軟碟。之後的檢測中發現軟碟的格式是專為日版MSX電腦而設。在前述的電腦上試行讀／寫操作時，雖然電腦內部的溫度而足夠將巧克力融化，但並未有使這軟碟融化或受到任何其他影響。物品嚐起來只是平平無奇的牛奶巧克力。<br />\n<br />\n**投入金額：**450日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「瑪拉那溯蘇迪特溯的巧克力水（譯註：Malinalxochitl，阿茲特克的神祇）」 -- 一個小鋁罐，除了貼有一張用了阿茲特克語的標籤外，還配有一張圖畫，圖中的吉祥物為一位穿著中部美洲傳統服飾、設計風格獨特的女性，微笑並拿著一個冒著蒸氣的杯子。罐子底部裝有自熱用的燈絲；使用後會將內裡的液體加熱。液體嚐起來雖然有淡淡的巧克力味，但既苦澀又辛辣。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「哲學家的無花果與蜂蜜」 -- 一個有蓋的小陶瓷盒，造型風格和古希臘的陶器相似。盒上的希臘語標籤寫著內裡裝有「特別哲學家獎賞」。盒子內部分成兩部份，以中央的陶板分隔開來。其中一邊裝著蜂蜜；另一邊則裝著一些新鮮的無花果。蜂蜜的味道據說「像四葉草」。內裡的獎賞是一個柏拉圖的微型大理石胸像。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「仙子仙子 [原文如此] 煉金術硬幣」 -- 白色袋子裝著的克力架形獎章，二十五美分大小，表面還刻有煉金術的符號。標籤以中世紀英語書寫，其上畫著幾個卡通小仙子在克力架上揮舞著魔杖。克力架內包有金和銀，事先將之提取出來後，由D級人員吃下這兩個克力架外殼；人員表示克力架外殼的味道和口感都很像梳打餅。其他克力架分別包著硫酸、鹽酸、銻、汞和鉛。<br />\n<br />\n**投入金額：**535日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「杏仁圓麵包」 -- 雖然名字說是麵包，但實際上內裡的是一套四塊碎形的乾巧克力曲奇。這種碎形圖案在曲奇上重複著，一直深入至曲奇表面的原子結構。包裝上的警告明言，在食用前必須先將這些曲奇拿去浸一下水或牛奶，以避免對口腔和喉嚨造成傷害。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「火雞鴨巧雞（Turduchocken）」 -- 一些炸火雞球，每個炸火雞球內都包著一個炸鴨球；內裡的炸鴨球則包著巧克力糖；內裡的巧克力糖則包著炸雞。標籤上標明此產品所含的飽和脂肪量，是成人每日所需的450%。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「魚塘」 -- 一罐蘇打，上面的標籤標明這飲料是由可口可樂公司負責包裝的。標籤和標誌都是英語。營養成份顯示飲料內的奧米加3脂肪酸含量很高；成份列表顯示其中的主要成份為魚油。由D級人員開啟後飲用。口感像雞湯，味道像新鮮三文魚；兩者都由研究員確認過。味道雖然不尋常，但也令人回味。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個9公分x9公分x6公分的瓦楞紙盒，盒的正面有一張藍色背景的人類臼齒圖片。用了一種不明的象形文字，看上去和阿茲特克人所用的相像。盒子內裝著一顆完整的牙齒，長約5公分。化學分析證實，這實際上是一顆碎顎者糖果球（jawbreaker）；牙齒的「牙髓」則是一種甜美的水果糖漿。雖然外形獨特，但化學成份方面沒有特別。<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個玻璃香水瓶，內裡裝滿了人造的人類汗味。化學分析顯示，內裡含有高濃度的人類費洛蒙和肉豆蔻味，本質上可說是一種溫和的媚藥。瓶上沒有任何標籤<br />\n<br />\n**投入金額：**10000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「醉鳥」 -- 一個沒有易拉環的錫罐，罐身有一張紙標籤，描繪了一隻圃鵐在喝著一瓶蒸餾酒。罐內裝著一隻浸在白蘭地中的肥圃鵐。化學分析顯示內裡沒有異常的成份。<br />\n<br />\n**投入金額：**800日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個蜂蠟製的六角稜柱體，就像蜂窩內的一個「房間」，深度約6公分，邊長約3公分，大小和一杯優格差不多。頂部的六邊形表面刻有一隻卡通蜜蜂的浮雕和一些俄語，經翻譯後意思為「春季糖漿」。成份列表則在柱體的側面。柱體內裝著膨化燕麥，每片燕麥都含有少量新鮮的蜂蜜。燕麥交由研究員食用，另外留下了一些樣本以供之後分析。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一隻活生生，但無毛也無骨的豚鼠，身體右側刺青了英語寫成的營養列表。根據列表，豚鼠含有異常地高的維他命和礦物質；除此之外還有一種沒有建議攝取量的不明營養補充劑「赫里阿特（Heliate）」。當宰殺了該豚鼠後，研究員打算將其中一隻肢體割下以供食用，但不小心弄穿了腹腔，此時才發現本應存在的器官內臟，都由一種綠色的鹹奶黃所取代。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「斯坦-飛斯（Stan-Fizz）」 -- 一罐外形平凡的蘇打。罐身文字為英語，由可口可樂裝瓶公司製造。標誌採取了綠紫雙色設計，成份列表內有一種不明的物質「斯坦迪絲（standis）」，形式為「人造斯坦迪絲味」。推測飲料內實際上並沒有加入真正的斯坦迪絲。味道會讓人聯想到葡萄蘇打和香檳。<br />\n<br />\n**投入金額：**490日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個紅色的塑膠容器，其上寫著榮譽對決。容器內裝著一對日本武士外形的可動人偶，一黑一紅。當打開容器後，「日本武士」馬上就站起來展開廝殺。經過短暫的戰鬥後，黑色武士將紅色的斬首，接著發出一聲像徵勝利的呼喊後就消失了。物質分析顯示紅色武士是由硬糖組成，味道為覆盆子口味。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**兩（2）節標準的三A電池，上面印有一些十分引人注目，但無法翻譯的符號。除此之外一切正常。<br />\n<br />\n----<br />\n一組連續十次的試驗，每次試驗之間相隔1分鐘。所用的硬幣是從 [數據刪除] 外面的可口可樂自動售賣機中回收而來。<br />\n**每次試驗所投入的金額：**65日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**送出的物品：**<br />\n第1-3次試驗：數罐可口可樂，每罐都使用了某款日本可口可樂的設計。內容物在化學上符合現時的可口可樂配方。<br />\n第4次試驗：健怡「坷口可樂」。罐上使用了另一種文字，看上去是中文和日語混雜而成的皮欽語。<br />\n第5次試驗：一罐「清晰可口可樂」。罐上的標籤會在黑暗中發光，罐頂上有以全息投影著一則不明動畫的廣告。<br />\n第6次試驗：焦糖化的古柯葉。帶有十分強烈的薄荷芳香。攝入葉片的D級人員表現出輕微的古柯攝取過量症狀，但沒有其他副作用。<br />\n第7次試驗：容器在從機器送出時碎掉了。看上去是一個裝著淡褐色氣體的玻璃容器。瓶子完全密封，沒有任何蓋子或瓶蓋。<br />\n第8次試驗：「檸檬奶油味龍之歡愉！（譯註：Dragon Delite，一種寵物蜥蜴的食品）」一條弄成中國龍外形的生玉米穗。拿去微波的結果是使龍「呼出」一道熔化了的奶油，噴到了微波爐的內部而導致失火。<br />\n第9次試驗：「瓶裝閃電」。一個看似是空的玻璃瓶，實際上是個電量十足的萊頓瓶。打開瓶子的D級人員遭受到一次近乎致命的電擊。受試者報告在事後「品嚐」到一小時的熱力。<br />\n第10次試驗：一罐「可碳可樂」。用於進行分析的D級人員在開罐後不久就死去了。分析顯示飲料內的是一氧化碳，而非二氧化碳。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1500日元<br />\n**供電中 or 未有供電:**未有供電<br />\n**物品描述：**「咔嚓蘋果」 -- 一個看上去很普通的澳洲青蘋，蘋果蒂上貼著一張小小的、手寫的標籤。進一步的檢驗中，發現蘋果芯是由實心錫所組成的。<br />\n<br />\n**投入金額：**430日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「中子培根」，裝在一個塑膠袋內。袋子正面有一幅畫像，描繪了一塊擬人化的培根在兩塊沉重的石頭之間被夾碎。袋子內裝著大約50塊一口大小的物體，外表和氣味都有點像培根。<br />\n<br />\n當將其中一塊餵給D級人員後，受試者馬上掐著肚子、倒在地上。對D級人員的胃進行檢查時，發現他的胃膨脹得很厲害，胃內塞滿煮熟了的培根（份量約為3.9公升）。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**未有供電<br />\n物品描述：看上去是普通的好時巧克力條，但包裝上的文字全都反過來寫，就像鏡像文字一樣。巧克力棒中的胺基酸和糖，全都是地球有機化合物的對映異構體。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「但丁」 -- 一包750克的餅乾，每塊餅乾都有九層分明的圓形同心層。包裝上稱餅乾具有「地獄的滋味！」<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個細小、藍色的空塑膠盒，上面有一幅非寫實風格的水滴圖畫。盒子背面有以德語和荷蘭語寫成的說明。說明中指示用者將盒子拿到一桶一公升的水之上，做出就像要把盒子內的東西倒空一樣的動作，然後攪伴。在依照說明進行後，發現桶內多出了0.5公升的水。水嚐起來有點苦。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一袋中等大小的小椒鹽卷餅，形狀為齒輪、彈簧、軸心以及其他發條機械的零件。包裝上描繪了一個看上去是由發條機械所組成的人物，在笑著打眼色，同時給出一個「讚」的手勢。食物本身又咸又難嚼<br />\n<br />\n----<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個小藥丸瓶，瓶身上寫著一種不明的語言。瓶上的圖片描繪著一個小男孩，在咬著一隻由糖果製成、身體扭動著老鼠。瓶內裝著十（10）顆大藥丸。將一（1）顆藥丸給予小白鼠，隨後小白鼠把藥丸吃掉。接著小白鼠陷入了睡眠，在這期間小白鼠的身體組織開始高速轉變成各式各樣的糖果。大約十分鐘之後，雖然身體的組織全都轉變成了理應毫無身體功能的糖果，但小白鼠還是醒了過來，而且看起來一切如常。指示D級人員去吃掉小白鼠。人員報告小白鼠的器官變成了軟糖、血液是糖漿、骨頭則是冰糖。糖果的味道如預期般正常，也沒收到有任何不良反應的報告。餘下的藥丸都收到倉庫中，以供日後試驗之用。<br />\n<br />\n----<br />\n**投入金額：**555日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「聖博德蛇皮派」 -- 產品名是用英語，但標籤是愛爾蘭語。熱縮膜包裝，看上去是個小形的絞肉派。對產品的拆解顯示派的中心部位塞滿了乾燥處理過的鹽醃蛇肉，蛇的品種不明。D級人員吃掉了產品，隨後報告吃起來像很硬的雞肉。<br />\n<br />\n**投入金額：**555日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個高身的粉紅色蘇打罐，罐身沒有任何標籤。打開罐子時會發出像手榴彈爆炸的聲音，罐內則是泡沫騰湧的液體。一些液體意外濺到桌子上，使塑膠表面生出了一些細小的圓形物體。在看到前述的情景後D級人員拒絕飲用液體。分析顯示這些物體是些卵，卵內的胚胎近似兩棲動物。<br />\n<br />\n**投入金額：**1025日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個像是廉價手電筒的機器以及六塊彩色濾鏡，六塊濾鏡分別對應彩虹的其中一種顏色。一個小組試著找出這物品的用途，經過了一小時後，█████博士不小心將裝上了紅色濾鏡的手電筒照到附近一個D級人員的臉上。受試者報告隱約嚐到了櫻桃味。其他濾鏡分別會產生柳橙、香蕉、萊姆、藍莓、和葡萄的味道。試驗顯示手電筒和濾鏡都只是普通的塑膠。<br />\n<br />\n**投入金額：**600日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個塞著軟木塞和貼著紙製標籤的玻璃瓶。標籤上的文字主要是由亞美尼亞字母所組成，但拼寫不出任何能對應的字詞。瓶中物由30%的乙醇、45%的鰻魚血（品種不明）、25%的水、以及微量雪松樹脂和鉛。<br />\n<br />\n**投入金額：**600日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**白色的玻璃紙封套。封套上以古吉拉特語成著「熟成肉製品」，並以希伯來字母標上發音。封套內裝著腐爛長蛆的肉（很可能是禽鳥肉）。<br />\n<br />\n**投入金額：**600日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個有易拉環的鋁罐，罐上印著「比利啤酒」，包裝方式跟新奇啤酒一樣，新奇啤酒為一款在70年代後期，由美國一家名為福爾斯城釀酒公司的廠商所生產的啤酒。罐上印著以下的名人代言：「這啤酒我是為自己釀製的。我想這是我喝過最好的啤酒，而我曾喝過的啤酒可說是數之不盡。所以我想你一定也會喜歡。比利·卡特。」罐內的液體就是啤酒。受試者喝了一點後，在接下來的72小時裡都處於微醺的狀態。<br />\n<br />\n**投入金額：**150 「B圓」，1948年-1958年美國治理琉球時期所發行的軍票<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個夾有醃菜和生菜的芝士漢堡包，和████████連鎖餐廳所出售的一模一樣。<br />\n<br />\n**投入金額：**150 B圓<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**每邊長7公分的盒子，當打開時，會播放一段錄製不良的歌曲，同時一個芭蕾舞者的塑像會在盒中的支架上轉動。芭蕾舞者和盒子兩者都證實是由雙層芝士漢堡包液化後再構築而成。<br />\n<br />\n**投入金額：**150 B圓<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一盤沒有生菜的凱撒沙拉，用一隻可食用的大豆製盤子裝著。<br />\n<br />\n**投入金額：**5 和同開珎（日本在公元8世紀時所流通的貨幣）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一碗煮熟了的米飯，沒附餐具。<br />\n**備註：**碗的年代和投入的硬幣相同，可追溯至1千纪末期，在當時筷子尚未普及到較貧窮的階層中。SCP-261似乎會以原有的價值去對待所投入的硬幣<br />\n<br />\n**投入金額：**45 和同開珎<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**比先前的碗更好品質的盤子，裝著米飯和鋪在其上、其後確認為猴子肉的薄片。<br />\n<br />\n**投入金額：**1000日元支票（用假名書寫），大小尺寸和貨幣相同<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小塊3cm x 5cm的瓦楞紙。任何人拿著這塊紙時，都會嚐到牛奶巧克力的味道。<br />\n<br />\n**投入金額：**一張字條，用英語寫道：「我欠你500日元」<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個打開了的「聰明樂（Smartfood）」品牌爆米花袋，口味為白車打芝士，由菲多利生產。內裡有些剩餘的爆米花碎和車打芝士調味粉，以及一張字條，上面寫道：「我欠你41顆爆米花。」<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**41顆芝士味的爆米花，沒有用容器裝著。確認為「聰明樂（Smartfood）」品牌的爆米花。<br />\n<br />\n**投入金額：**0日元（按下「退幣」按鈕）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一顆「零日元」的硬幣掉到退幣口。硬幣是用金屬罐壓製而成的，背面刻著一個在笑著麥當勞叔叔。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一隻保麗龍碗，碗上貼著「好吃的辛辣萊姆鳥小吃！！！」內裡裝著2盎司不明的粉末。食用說明為「倒入熱水至標準線後封蓋，然後等3分鐘」。3分鐘後打開，可以看到碗內有一副拼出來的去鈣鸚鵡骨架，泡在香濃的湯裡，除此之外還有些芹菜、香菜和萊姆。據說「滋味十足，但口感怪怪的。」營養成份列表顯示內裡含有三倍於每日所需份量的鈉。<br />\n<br />\n**投入金額：**0日元（按下「退幣」按鈕）<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個紅色的鋁罐，罐上就只印著全大寫字母寫成的「住手」；可以聽到罐內斷斷續續地發出嗡嗡聲，就好像有隻又大又生氣的蟲子在裡面。受試者拒絕打開容器。<br />\n<br />\n**投入金額：**666日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個「尼克叔叔」品牌的塑膠盒，產品名為「美味的禮拜日褻瀆小食」。品牌圖案為一個在打眼色、十分顯眼的卡通魔鬼，以及五角星、逆十字和很多在刻版印象中與撒旦主義有關的神秘學符號。除了品牌名和產品名外，其他字都是一種手寫的拉丁字，字體粗劣之餘還有點東歪西倒。盒子背面很顯眼地寫著一句口號「保證遭天譴！」成分列表中包含一項「邪水」，撇除此項後的餐點成份就只剩餅和紅酒了。盒子內裝著十三塊做成聖餐餅模樣的無酵餅，和一個附吸嘴的透明塑膠袋，內裡裝著紅酒。受試者報告聖餐餅十分美味，而且出奇地充滿了一種會讓人聯想到貴價牛排的味道；紅酒亦同樣出色，只是有點咸。之後將受試者置於觀察之下，但沒有收到任何異常表現的報告。<br />\n<br />\n**投入金額：**0日元，就像在早前的試驗中，由SCP-261退出來的「零日元」硬幣一樣<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個袋子，內裡裝著一整套快餐，包括漢堡包、薯條、洋蔥圈和大杯裝可樂，就像從████████買來似的，但營養資料和成份列表都塗黑了。將袋子交給D級人員受試者。受試者報告這套快餐完全沒有味道，口感全都平順得無法引起食慾，而且吃完跟沒吃一樣，完全沒飽足感。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電（為前一次試驗進行清理時，意外地將電源線從牆身插座上拔了下來。）<br />\n**物品描述：**一罐軟飲料，設計風格類似健怡可樂，在稍後的調查中得知，罐身上的文字為錫金語，意思為「尖叫的[無法翻譯] -- 打開罐子，享受尖叫大餐」。當打開時，罐子發出大約為125-130分貝的痛苦尖叫聲，持續約15秒，期間受試者總算還能抓住罐子，並報告罐子正變得愈來愈輕。叫聲停止後，兩位受試者都出奇地發現自己已經飽了，在當日餘下的時間裡都不需要進食。<br />\n<br />\n**投入金額：**3000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**所送出的物品是一個褐色的小盒子，其上用暗綠色的字體寫著「美味小胎兒！」在這行字的下方有一張圖片，圖內為一個鮮橙色的胎兒在笑著。在圖片下方還有行暗綠色的字體寫著「現在你可以有更短的懷孕期！」盒子背面有三格漫畫，內裡為三位人物（兩女一男）在一個家庭起居室內。第一格漫畫中，最右邊的女性角色有一個對話泡泡在她的頭上，寫道：「媽媽爹爹，我有點事要跟你們說......我懷孕了。」第二格漫畫中，身為父母的人物位於格子的中央，兩者都一臉震驚，另外「爹爹」的頭上有一個對話泡泡，寫道：「簡直難以置信，小姐你有大麻煩--」；身為女兒的人物打斷了他，並說道：「放心啦爹爹，這只是個新的美味小胎兒！™」最後一格以「四星期後」這字句為起始，並描繪了這三位人物在開心歡笑，一邊發出「㗩㗩㗩」的聲音一邊吃著一個胎兒形狀的橙色軟糖。胎兒本身還連著臍帶。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**最初，SCP-261似乎沒有送出任何物品；除後在對送出口的檢查中發現一個很微小的包裝，大約只有1平方公分的大小。物品隨後送到實驗室，在微觀分析中發現包裝為一張玻璃紙，正面用英語寫著「奈米小食」。餘下的字是一系列對應十六進制的數字和字母，但找不到與之相關的語言。包裝內的是一顆小晶圓；分析顯示這顆晶圓是由純矽製成的。將晶圓和包裝都保留了下來，以作進一步的研究。<br />\n備註：一些包裝上的十六進制數字，已經非常肯定是MOS科技公司的6502微處理器所使用的操作碼；但餘下的十六進制數字還未能確定，也不對應任何已知微處理器的操作碼。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「雷根快樂糖 -- 感情豐富」 -- 半透明的塑膠包裝，其上的文字為英語。內裡裝著的是各種顏色的雷根糖。當吃下糖後，受試者會陷入特定的一種情緒中3-5秒。初步試驗中顯示糖的顏色和所帶來的情緒是有關連的；紅色是喜悅、藍色是悲傷、粉色是色慾、黃色是恐懼、綠色是憤怒、紫色是嫉妒。分析顯示糖內有數種化學物質會像興奮劑一樣，干擾人類的神經傳導物質。<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「糖霜上校的神奇乾冰爆彈！」 -- 由卡夫食品製造。容器為一個5公分x5公分x5公分的淺藍色盒子。根據標籤所示，此物品為葡萄柚石榴口味。盒內來一個彈珠大小的球體，附有一個小按鈕在其上。物品散發著溫度為室溫的紅橙色氣體。當受試者接下球體上的按鈕時，球體開始發亮，然後爆成一團填滿整個房空的煙霧。在煙霧散走後，發現房內的所有表面，包括所有的工作人員，都蒙上了一層紅橙色的糖霜。糖霜完全可以食用，嗜起來是糖和檸檬酸的味道。所有一般的清理手段都以失敗告終；唯一能夠清除糖霜的方法是將之舔走。總共動員了██位工作人員去舔休息室和所有爆炸發生時在場的工作人員，最後用了一個小時才將兩者都清理乾淨。<br />\n<br />\n**投入金額：**198日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個玻璃紙小包，其上的標籤寫著「奶粉加蜘蛛 -- 只需要加水攬拌！」當一杯水加進小包內並攬拌後，所得的是一杯脫脂牛奶，奶內有85隻活生生的小蜘蛛。<br />\n<br />\n**投入金額：**2000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個沒有任何標籤的透明大塑膠罐，內裡裝著各式各樣的硬糖，糖的外形就像用於桌上遊戲的各種多面骰。骰子的每一面都會有不同的口味，而不同面數的骰子則會有一套不同的口味組合。分別在一個六面骰和一個二十面骰的樣本上進行味道試驗，發現前者是各種普通水果的口味；而後者的口味種類則十分多樣化，其中有很多種一般都不會用在硬糖上。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**變換叔叔的酒水立即有藥片 -- 一支塑膠製的管狀容器，內裡裝著五（5）顆像阿斯匹靈的白色藥片。容器上的標籤描繪了一個穿得邋邋遢遢的老人，右手拿著扁酒瓶；左手比出「頂呱呱」的手勢。之後發現當藥片投進水裡時，藥片會快速溶解，直至水轉變成同等份量、含有5%酒精的啤酒。將餘下的藥片送至實驗室以進行進一步的分析。<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個12盎司的鋁罐，標籤以英語寫著「田中之雄的精致生薑醋飲」，其他的部份則以巴斯克語書寫。包裝和營養成份表示這罐是一種薑味的醋飲。經試驗後，顯示罐內的液體是12莫耳的氫氟酸。<br />\n<br />\n**投入金額：**314日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**兩個花生餡月餅，一個是圓形一個是方形，以透明物料作包裝。進一步的檢查顯示，兩個月餅的底部面積相同。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1000個1日元硬幣<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個容量為5毫升的短頸圓底燒瓶，以一個橡膠塞子塞著，內裡裝著些白色結晶體狀的顆粒。物品還附有一支紫色半透明的塑膠製圓頭鑷子，以一張塑膠包膜纏在燒瓶的圓形部份。包裝標籤以日語書寫，翻譯出的意思為「乏味之球」，另外還附有以下的英語介紹：「這瓶子是專為鑷子而設的。一次一顆，其樂無窮」[原文如此]。在懷特霍爾博士的監督下，指示D-20883打開容器，並以隨附的工具去點算內容物。D-20883口頭上對要進行如此單調乏味的工作表示抱怨，但還是聽命進行了，最後點算出內裡的顆粒有一千（1000）顆。接著D-20883受命一次一顆地吃下顆粒，並描述每一粒的味道。雖然要求說得更詳細，但D-20883對這1000顆顆粒的味道，都是以「咸咸的」或大同小異的方式去描述。在試驗後給予了D-20883飲用水，但D-20883抱怨水飲起來「咸咸的。」受試者表示無論原料為何，所有食物和飲品都出現了這種現象，情況一直持續至受試者被處決。對所有實驗物料進行了試驗，以找出任何異常的化合物，但最終只找到微量的食鹽而己。<br />\n<br />\n<br />\n**投入金額：**1000 1-yen coins<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：** 一（1） 個白色的瓦楞紙盒，內裡裝著六（6）個超大號的藥物用泡罩包裝（10公分x6.0公分x2.0公分）。每個泡罩包裝都有一個「泡泡」，內裡裝著一（1）塊灰啡色的Dr.Whitehall曲奇雕像。每塊曲奇雕像的外形都是一個卡通化的科學家，有著經滑稽地誇張化過，但還是能看出是Dr.Whitehall的細節。在泡罩包裝金屬膜的那面，清楚地寫著「枯燥博士：趣味可沒有剩給人類的份」。物品依次餵給一隻褐家鼠、D級人員和研究助手（每次一塊，其間都有一段觀察期分隔開）。沒有觀察到任何負面反應。研究助手將之描述為「令人失望，沉悶又乏味。」餘下的包裝都用框架框好後存放到懷特霍爾博士的實驗室，以作藝術鑒賞／精神調劑之用。<br />\n<br />\n----<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一（1）包 「原子多力多滋」 -- 在沒發現有任何形式的幅射後，整包玉米片都交給了D級人員。當吃下後，D級人員開始同時表現出吃到很辣的食物和被火燃燒著這兩種反應。反應持續了一分鐘左右，然後受試者就因脫水和過度疼痛而暈倒過去。之後的訪談中得知D級人員當時正處於「泡在燃燒中的汽油」的感覺。在餘下的玉米片中發現玉米片內含那伽印度鬼椒 (斷魂椒) ，同時也含有數種不明的化合物，相信這些化合物就是造成D級人員感到外部燒灼感的原因。<br />\n<br />\n**評論：**//我要求索取一片這種玉米片，看看當全身都浸在水裡時，玉米片所造成的第二感覺會有何不同。// -- 斯拉夫博士<br />\n<br />\n**投入金額：**307日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一（1）個真空密封的「特價袋（bargain bag）」，內裡裝著十二（12）條「木瓜除毛潤喉糖」，每條有12顆潤喉糖。每條糖上都以英語、匈牙利語和馬拉加斯語寫著「不作單獨出售」和「健康警告：請勿在6小時之內服用多於一顆木瓜除毛潤喉糖；懷孕或哺乳中的女性請勿服用多於一顆木瓜除毛潤喉糖。」當吃下一顆潤喉糖時，D級人員馬上失去了所有面部和身體的毛髮；毛髮隨後以正常的速率重新生長。當同時吃下兩顆潤喉糖時，D級人員馬上失去了所有面部和身體的毛髮，隨之而來的還包括鼻血長流和失聰。鼻血在兩小時後止了血；聽力在截至處決時回復了50%。潤喉糖的效果並未有影響頭髮。<br />\n<br />\n**投入金額：**1999日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一（1）個長方形的罐頭，名為「立即狂歡」，其上描繪了美國歌手王子的臉，畫的下方還有一句「讓這派對馬上開始吧！」用一把黏在罐側的鑰匙打開了罐頭。當打開後，可以聽到罐頭內傳出歌曲「1999」的聲音，還有一組夜總會般的燈光呈現。D級人員報告感受到一股想要跳舞的強烈衝動。效果維持了3小時，之後罐頭就變得毫無動靜。<br />\n<br />\n**投入金額：**1200日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一（1）瓶 「默瑟先生的驚奇調味料」。瓶內裝著2盎司的燈色糊狀物。不論加到何種物品上，這種調味料都會使物品美味得難以想像。在所有試驗過的物品上都會出現此效果，包括木頭、石頭、沙礫和腐肉。但這種調味料並不能讓物品的成份有所改變。之後將整瓶調味料送住實驗室以作試驗。<br />\n<br />\n**投入金額：**1 慶長小判（德川時代流德的金幣）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**1642.5杯生米，以稻穀的形態從SCP-261的送出口內噴出。清理總共用上了3位研究員以及三十三（33）個20磅裝的米袋。根據報告，稻穀看起來「像有人從泥漿裡拿出來」。D級人員報告在吃下後，並未出現任何不尋常的症狀。<br />\n<br />\n**投入金額：**1 万延小判<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**280杯生米，以稻穀的形態從SCP-261的送出口嘖出。清理總共用上了1位研究員和六（6）個20磅裝的米袋。根據報告，稻穀看起來「髒兮兮的」。D級人員報告在吃下後，並沒有任何不尋常的症狀。<br />\n<br />\n**投入金額：**1 宝永小判<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一小包「手招き肉」（招財肉），內裡裝著六塊煮熟了的貓肉，確切地說，是日本短尾貓的肉。包裝的左上角有一幅插圖，描繪了一隻招財貓正被串烤。D級人員起初並不願意吃下物品，在經過研究人員4分鐘的勸說後總算願意進食。當吃下後，D級人員報告感覺到「好運」。沒紀錄到任何其他效果。<br />\n<br />\n----<br />\n**投入金額：**7000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個牛蹄，用玻璃紙鬆散地包著，掉到送出口處，但由於過大而未能拿出來。蹄似乎是連著SCP-261內的一整隻動物，可以聽到SCP-261內傳出掙扎的聲音。正當要將SCP-261打開時，內部傳出了切肉的聲音，蹄也分離了開來，掉出了送出口；機器打開後發現內裡是空的。分析報告顯示蹄是屬於一隻普通的原牛。值得一提的是由奶油取代了骨髓。<br />\n<br />\n----<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個沒有任何記認的中等大小玻璃紙袋。袋內裝著大約六十塊略為調過味的薄肉乾。D級人員認為味道和典型的照燒味肉乾差不多，但報告在吞嚥時右邊臉頰會有刺痛感。隨後受試者倒下，其在約140秒後死亡。進一步的檢查中顯示出肉乾是用水母製成的，更準確地說是箱型水母綱的水母（//Chironex fleckeri//）。<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小盒「乳頭糖」（Nips）。盒上的標示和描述幾乎跟雀巢牌同名的焦糖硬糖一模一樣。跟原版的分別在於味道標示為「清新」，盒面圖中的糖果也不是一向的圓形，而是類似人類乳頭的形狀。盒子內裝著大約16顆糖果，各為不同深淺的粉紅色或啡色。味道據說類似豬肉，口感則像雀巢牌的硬糖。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個盒子，內裡裝著四個「皮禮士糖」的容器和十二顆「皮禮士糖」。容器頂部的塑膠頭像分別為前美國總統比爾·克林頓、前白宮實習生莫妮卡·萊溫斯基、前檢察長肯·斯塔爾以及萊溫斯基的前閨蜜琳達·崔普。糖果和容器沒有任何異常。<br />\n<br />\n----<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「大學博士的簡易即食麵（Dr. College's EasyRam）」 -- 一個小膠杯，頂部有一幅老套的「瘋狂科學家」圖片。美式英語包裝。食用法方為加水後放到微波爐中加熱60秒。最後得到一杯看起來像劣質起司醬的即食麵。分析顯示，麵內含有的營養剛好是一般青春期後期男性每日所需的三分之一，另外還含有大量奧米加3脂肪酸。<br />\n<br />\n----<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「艾迪馬斯（Edimas）」 -- 一個可食用的微型浣腸器，配有一幅圖，為一個微笑著的亞洲小童。使用說明以美式英語書寫，描述如何以此產器進行浣腸。試驗時發現，這用具不只可以用來進行浣腸，還會將營養補充劑注射給結腸壁吸收。物品被送到實驗室以作試驗。<br />\n<br />\n----<br />\n<br />\n**投入金額：**半顆100日元硬幣<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**標準354毫升（12盎司）可口可樂罐子的上半部。確認過罐子內是空的。當打開時，大約177毫升（6盎司）的液體，其後確認為可口可樂，從罐子的底部流出，落在了正在進行試驗的D級人員腳上。<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「歐縩滋（ALTROIDS）」 -- 容器的外表是一般「歐托滋（Altoids）」所用的造形，容器大約9.5公分長、6公分闊及2公分高。D級人員吃下其中一顆「薄荷糖」後，肌肉的質量增加了1.5倍。為了防止受試者的肌肉進一步增長而將其處決。確認到「薄荷糖」內含有類固醇，以及一種不明的化學物質，但容器上的成份列表中所列出的成份，和普通的歐托滋沒分別。<br />\n<br />\n----<br />\n<br />\n**投入金額：**一個500日元的硬幣，在硬幣邊打了一個小洞，並用一條一（1）米長的線（棉製）穿過繫緊，以便在硬幣投入機器後，可以用線將硬幣拉出來。結果可能線斷掉或繩結鬆掉了，硬幣一如往常掉進了機器裡。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**甜美果汁：高山莓果（Juicy Juice：Mountain berry） -- 一 (1) 盒著名兒童品牌的果汁，溫度微暖。標籤和成份都以英語書寫成，試驗顯示果汁和盒子都沒有異常，但已經超過了食用期限三星期又四天。受試者飲用後，形容味道「嚐起來怪怪的。」<br />\n<br />\n**投入金額：**一個500日元的硬幣，在硬幣邊打了一個小洞，並用一條一（1）米長的單絲纖維魚絲［尼龍、聚偏二氟乙烯（PVDF）、聚乙烯、達克綸及大力馬（UHMWPE）］穿過繫緊，以便在硬幣投入機器後，可以用魚絲將硬幣拉出來。結果成功將硬幣將投幣口中拉回出來。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「趣多多」品牌的曲奇，用常見的藍色包裝裝著四（4）塊普通尺寸的巧克力碎曲奇。包裝上的字是一種過時的梵語。曲奇看上去很普通，也可以食用。受試者聲稱不喜歡這品牌的曲奇，但也認為這些曲奇很不錯。正當吃完最後一塊曲奇時，受試者嘔出了一團沉甸甸的啡色糊團。試驗表明這糊團的份量和成份，正正相等於這4塊曲奇，至於是什麼使得受試者嘔吐則尚未明了。<br />\n<br />\n<br />\n**投入金額：**一個500日元的硬幣，在硬幣邊打了一個小洞，並用一條一（1）米長的單絲纖維魚絲［尼龍、聚偏二氟乙烯（PVDF）、聚乙烯、達克綸及大力馬（UHMWPE）］穿過繫緊，以便在硬幣投入機器後，可以用魚絲將硬幣拉出來。結果成功將硬幣將投幣口中拉回出來。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「冰沙奶昔！：巧克力西瓜」 -- 32盎司，裝在一個透明的擠壓瓶裡，標籤和成份都是以英語書寫，句子的開頭都額外多了標點符號，推測是種營銷手法。標籤上還有張在西瓜上淋上巧克力糖漿的鏤空模板畫。內裡有著濃稠的淺啡色液體，質感像是溶化了的巧克力奶昔。試驗證明是可食用的。受試者形容味道就像將「快活牧場主（Jolly Rancher）」牌的硬糖溶到牛奶中那樣，並且每吸一口都想作嘔。當飲掉整瓶後，要求受試者描述一下他的狀況，但受試者只是在試驗區域不動不言地坐著；8秒後，受試者突然猛烈地嘔出一些冒泡的液體。在清理過後，收集到31.53盎司的液體，還有0.47盎司滲到了受試者的衣服裡（衣服被沒收）。<br />\n&nbsp;<br />\n**投入金額：**一個500日元的硬幣，在硬幣邊打了一個小洞，並用一條一（1）米長的單絲纖維魚絲［尼龍、聚偏二氟乙烯（PVDF）、聚乙烯、達克綸及大力馬（UHMWPE）］穿過繫緊，以便在硬幣投入機器後，可以用魚絲將硬幣拉出來。結果成功將硬幣將投幣口中拉回出來。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「農心烏冬碗麵」 膠碗內裝著乾麵，可食用，不過沒附餐具，包裝看起來很普通。字句都是英日雙語對照。當正依照食用方式所示倒入沸水時，受試者說到他很喜歡這牌子的碗麵。之後在他吃掉第5口時詢問他的狀況，受試者說：「不算是我吃過之中最好吃的，但以烏冬碗麵而言，這還真是有夠讚的。」當吃完後，受試者立即將稍微消化過的麵條和肉湯嘔在試驗區域裡。一如既往，找不到任何引致嘔吐的原因。<br />\n<br />\n----<br />\n<br />\n**投入金額：**42日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**████████████博士將所有按鈕同時按下。接著SCP-261發出嘈吵的聲音並劇烈搖晃了5秒，之後掉出了一張9公分x6公分的紙片。紙片的其中一面寫著「餐券」；另一面則寫道：「我們為所帶來的不便深表歉意。」<br />\n<br />\n----<br />\n<br />\n**投入金額：**777日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**SCP-261發出像角子機那樣的聲音，接著送出了剛好777枚巧克力幣。<br />\n<br />\n**投入金額：**13日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小盒穀物早餐，名為「不幸符（譯註：UnLucky Charms，影射穀物早餐Lucky Charms）」，但沒混著棉花軟糖。D級人員報告穀物吃起來很老。盒上的「此日期前最佳」的日子是好幾年之前。<br />\n<br />\n**投入金額：**17日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一部標準的任天堂「Game Boy」手提遊戲機，送出時已插著「俄羅斯方塊」的遊戲卡帶。員工報告在遊玩時「口中充滿了覆盆子的味道」。<br />\n<br />\n----<br />\n**投入金額：**755日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個鮮黃色的玻璃瓶，上面貼著黑色的標籤。產品名「雷霆吧」以一種捷克語的變體寫在其上，在名字底下以黑色粗體字寫道：「警告，48歲以下的人士不可飲用。」瓶內的是一種紅色，略為黏稠的液體。當由一位52歲的D級人員打開時，瓶子發出了一聲高達140分貝的巨大雷擊聲，嚇得她魂不守舍之餘還幾乎要聾了。當喝掉了瓶內的液體後，受試者說這是覆盆子味，緊接著就昏倒在地上了。稍後的試驗確應到，受試者之所以會昏迷，原因是有非常大量的酒精一下子進入了她的身體系統內。並不清楚酒精是如何進入到她的身體系統內，而瓶子本身則在受試者失去意識後自行封上了。之後採用一位34歲的受試者再次進行試驗。當打開瓶子後，伴隨著雷擊聲的發出，受試者當場蒸發掉了。未有進行進一步的試驗。<br />\n<br />\n----<br />\n<br />\n**投入金額：**100日元，接著在小鍵盤上輸入了數字「100」後，追加投入100日元。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**機器靜止了約5秒後，從退幣口掉出了200日元。一塊黏著便利貼的石頭同時從機器中送出，石頭本身小而滑，約重1.5公斤。便利貼上寫著「拿定主意啊！」，句子下方還畫著一張憤怒的臉。所有筆跡看起來都是用麥克筆寫上的。<br />\n<br />\n**投入金額：**一個500日元的硬幣，在硬幣邊打了一個小洞，並用粗紡紗穿過繫緊；再額外加上一點布膠帶在洞上補強，以確保投入後不會失去硬幣。結果成功將硬幣將投幣口中拉回出來。<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**機器暫停了差不多5秒後，掉出了一個處於點火狀態的手榴彈。手榴彈在掉到地上大約2秒後爆炸。殺死了██人，約██受傷，另外有4人只受到輕傷。手榴彈留下了一個直徑兩米、深18公分的彈坑。機器本身絲毫無損。維修大廳總共花了█天。<br />\n<br />\n----<br />\n<br />\n**姓名：**研究員██████████<br />\n<br />\n**投入金額：**600日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**糖果突擊隊 -- 一個分成兩個隔間的小塑膠袋，重400克。包裝寫有英語、義大利語和法語。當打開後，可以看到內裡裝有綠色和黃色兩種玩具士兵，和塑膠玩具兵很類似。一但兩種不同顏色的士兵互相遭遇時，雙方就會開始做出像在開火射擊的動作約2分鐘。之後小人就會停止活動。味道據報是薄荷味。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一（1）支重30克的管子，內裡裝著幾顆白色的小顆粒。包裝以不明語言書寫。包裝內有一張小圖片，畫著一顆小顆粒給丟進一杯水裡。當照著圖片做完後，水開始快速變稠，變成勉強可稱之為布丁的東西。可食用，但味道據說：「糟透了，好像腐爛掉了一樣。」<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**&quot;「隹糖（Crmels）[原文如此]」一個可重新封上的罐頭，內裡裝著焦糖硬糖。化學分析顯示內含數種不明的成份。指派去試吃的受試者，在██分鐘後開始發出嘟囔聲，然後就暈倒了。一小時後受試者甦醒過來，但失去了舌頭和牙齒。其後暫停了當天的試驗。<br />\n<br />\n**備註：**我開始思疑為何多次使用會導致異常物品更頻繁地出現。或許可以說我們正在「殺雞取卵」了？<br />\n<br />\n-- 初級研究員██████<br />\n<br />\n----<br />\n<br />\n**投入金額：**110日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個無糖無配料的甜甜圈，放在一隻紙碟上。甜甜圈的大小和重量都很一般。據報吃起來很美味。當天的所有試驗結束。<br />\n**備註：**讓我感到奇怪的是，正當初級研究員██████提到或許我們已經是殺雞取卵時，SCP-261就再一次開始送出「正常」的物品了。我想不只我有注意到這一點。<br />\n-- ████████博士<br />\n<br />\n----<br />\n<br />\n**投入金額：**1日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一塊薄荷口含片，品貿低劣。<br />\n<br />\n**投入金額：**10日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一塊薄荷口含片，比前次試驗所得的厚了剛好10倍，據說味道像是一種柑橘，但D-15832分辨不出是哪種。<br />\n<br />\n----<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**500毫升的瓶裝寶礦力水得。日語包裝。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**巧克力夾心小子。看上去很像普通夾心小子（Twinkies）奶油夾心海綿蛋糕，但換上了巧克力蛋糕。未有食用；相對地放了在初級研究員福賽的桌子上，以供視察。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**塗醬手指之迷你小球（Butterfinger BB），神秘口味。英語包裝。產品就像2006年時停產了的塗醬手指之迷你小球。產品是一些花生醬味的酥脆小球，每顆小球的外面各裹上了一層不同顏色和口味的巧克力外層。當中出現過的口味包括牛奶、黑巧克力、白巧克力、草莓、柳橙、薄荷和芥末。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**拉努衝衝衝！牌的髮絲糖（candy hair），覆盆子口味。包裝以英語書寫，其上有一幅圖，圖中為幾個快樂的小孩子，長著明亮霓虹色的翹八字鬍。內裡裝著五塊獨立包裝的藥片。受試者吃掉了其中一顆藥片，說道藥片有著一種既像粉筆又像纖維的味道和口感，就像燕麥麩那樣。在五分鐘又十四秒後，受試者的上唇位置開始長出有著和糖一樣黏稠度的洋紅色纖維，生長速率約為每2秒增長1公分。在73秒後鬍子不再繼續長出。該把鬍子可以很輕易就從受試者的唇上扯下來，既不會對受試者做成任何傷害之餘，還可以拿來吃。鬍子的纖維在受試者的口中溶解成糖，並有著濃烈的甜味和人造覆盆子味。在吃掉自己的鬍子後，受試者說她有一種「回到童年」的感覺。<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**莎士比亞芳香四溢的十四行詩，黑刺李口味。一個裝著四張牛皮紙的信封，每張紙上（理論上）都用黑刺李作基底的墨水，寫著莎士比亞的十四行詩。紙上的詩分別為第34首、第77首、第121首（雖然紙上標著這是第145首）以及未有聽說過的第219首。根據記載，莎士比亞只寫了154首十四行詩。當有人將一首十四行詩朗讀出來時，所有聽得到這首詩的人都報告嚐到了一股像是大馬士革李的果酸味。但當再次朗讀同一首詩時，聆聽者並不會感覺到任何異常的效果。很明顯每首十四行詩都只會釋出一次味覺效果。而牛皮紙吃起來則又乾又沒味道。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**科隆上校的自白糖™，多種口味，標籤以英式英語書寫，物品為一個5公分x6公分x6公分的橙色盒子，內裡裝著16顆硬糖。每顆糖都以一張寫著那顆糖是什麼口味的包裝紙包好。口味包括薄荷、檸檬、葡萄、青蘋果、藍覆盆子、香蕉、什錦水果、&lt;不明&gt;和楓樹味。糖與糖之間塞滿了多種顏色的棉紙。當吃下一顆糖後，無論是在何時或何種形式下的溝通，受試者都會不由自主地吐出自己的秘密。花愈長時間吃掉糖果，受試者就愈會暴露出更深層的秘密。經試驗後，確認了這些糖的成份和同樣口味的普通糖果沒有分別。<br />\n**備註：**嗯，我想大家都知道我是誰了，所以我就不隱瞞身份了。但我說，這可是個好故事呢。「你怎麼都說出來了？」「哎呀，都是因為SCP-261啦。」「我又開始語無倫次了對吧？你也知道，我是有點問--**[刪除以簡化內容]**<br />\n-- 初級研究員安德魯.格林<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個主色為紅色的3.5盎司塑膠袋，標籤以英語寫著「生日歌猴的鈴鐺彩虹糖！」還有一幅明顯是述繪了[[[SCP-983]]]的誇飾畫在字句的右邊。袋子的另一面以現代法語、英語和德語寫著「八種令人興奮的口味！記得最後才吃『神秘的白色』口味噢！」袋子內裝有八（8）種不同顏色的糖果。指示受試者吃掉所有口味的糖果，但「黑甘草」，一種純黑色的軟糖是例外，原因是根據I████博士（一位對SCP-983所知甚詳的人員）所說，這種口味「極之危險」。受試者依指示進行，雖然受試者表示過並不喜歡軟糖，但還是特別指出「以這種『東西』而言，還真是不錯吃」。現場的研究人員注意到受試者的頭髮，在吃下除「神秘的白色」和「黑甘草」以外的其他口味後，出現了灰色的挑染。在吃下「神秘的白色」口味後，這種效果就消失了。另外根據受試者所說，這種口味「絕對是其中最好的」。「黑甘草」口味現時和源自SCP-983的樣本存放在一起。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個2盎司重的紙盒，上面以風格獨特的英語字寫著「瘋狂獅子的傷口舔舔」。物品名的左邊畫一隻卡通獅子，正舔一塊貼在左爪上的藍色糖果，該糖果就是盒內所裝著的那種。另外物品名下方寫著「只需要貼上然後舔掉它，就像獅子一樣！」盒子內裝著二十買（24）多種顏色的圓形ok繃糖。受試者將一塊ok繃貼到手上的一個小傷口上，她說道這個行為實在是「蠢到家」。當舔掉那橙色的ok繃後，受試者的傷口完全痊癒了。餘下的樣本都存放起來，以作進一步的試驗。<br />\n<br />\n----<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**二十七（27）發散彈的子彈，用了六秒鐘從送出口送了出來。在射擊場擊發了六 (6) 發子彈後，未有發現任何不尋常的地方。在試驗完畢後，其中一位D級人員發現，每粒子彈的底部都寫著些小字。快速檢查過後證實了這一點，而所寫的字為「可食用」的日語。一位D級人員試吃後，說道嚐起來像巧克力和香蕉混在一起。<br />\n<br />\n**投入金額：**10個二十五美分硬幣（合共2.5美元）。鑄造日期為1963年至1991年。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**預料之中的是，硬幣全都被退回了；但預料不到的是，退回的硬幣全都轉換成了日元。<br />\n**備註：**&quot;「我幾近認為這東西是在嘗試配合我們的使用方式。就以此事為例，它退回了一些可以在它身上正常運用的硬幣來。我不其然想到，除了......不知打哪裡拿來些物品之外，這東西還有能力做出更多事來。」<br />\n-- ███████████博士<br />\n**備註：**在博士說完以上的說話後，SCP-261由送出口處吐出了先前投入的2.5美元，並在接下來的兩小時都不再運作。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**十七個廣口瓶，每個可以著大約115克重的液體。所有瓶子都沒有蓋子，並且都有道很顯眼的裂口。所有裂口都是由瓶口位置開始，以30度角向下，呈鋸齒狀裂開。所有瓶子上的裂口都長約4.75公分，相差不多於0.33公分。<br />\n<br />\n**投入金額：**500 日元，以及一張描述了前次物品的便條。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**機器發出嘎嘎聲，然後從進幣口退回了500日元以及一張便條，便條上寫著「需要服務（SERVICE NEEDED）」。所寫的字主要是日語，日語下有一些寫英語寫成的小字，字體為新羅馬粗體（Bolded Times New Roman）。正當試驗團隊準備離開時，機器在四 (4) 秒內掉出了十七 (17) 個廣口瓶蓋；緊接著的是一種黃色的液體緩緩地從機器的物品存放處滲出來。分析顯示這些蓋子就是那些廣口瓶的蓋子，而液體則是蜂蜜。當天的所有試驗結束。<br />\n**備註：**當一小隊科學家打開SCP-261時，發現整部機器的主機件都滿是蜂蜜。電路系統和機件皆沒有損壞，但還是花了整整三天才將所有蜂蜜去除。當清理完成後，機器就變回了「一般」的運作形式。<br />\n**備註：**「這......還真是第一次看到。」 -- 阿諾尼默雅思博士<br />\n<br />\n----<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個沒有任何標籤的小杯。杯內裝著草莓優格。據報優格「很美味」。<br />\n**備註：**在清理完SCP-261之後沒多久，就進行了這此試驗，用意是要確定機器還能正常運作。結束了當天的所有試驗，以讓機器可以「休息一下」。<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：** 一個大金屬方塊，表面刻有各式各樣的綠色象形文字。沒法子將物品吃掉，原因在於物品大得無法吞下，也想不到如何下口。但在經過了幾分鐘後，方塊的表面開始生出鐵鏽來。舔上這些鐵鏽會導致鏽從方塊上掉下來。D級人員報告嚐到一種髒金屬的味道。當吃掉方塊上的所有鐵鏽後，受試者報告有種吃得太多的感覺，而且在接下來的24小時裡都不需要補充其他營養。另一方面，在吃完所有鐵鏽後，方塊上的象形文字亮起了幾秒鐘，之後就回到正常狀態。<br />\n**備註：**雖然接觸氧氣已經數個月了，但方塊沒有再次生鏽的跡象。而其上的象形文字則消失掉，取而代之的是一個大紅「X」。<br />\n<br />\n----<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「明皇」一罐黃色的蘇打，罐上有一張圖，描繪了一位青少年指著觀看者，另一隻手上則拿著一隻大茶杯。最初的效果是使D級人員不能自控地大笑。約莫20分鐘又17秒後，受試者停止了發笑。進一步的檢查顯示受試者失去了0.7公斤的體脂。另外受試者報告口中有一股溫暖而柔和的檸檬味。<br />\n**備註：**罐側的營養標籤寫著，這罐蘇打的總卡路里為-5620。<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個藍金雙色的瓦楞紙盒。從遠距離打開了盒子，內裡的是一個藍色的削鉛筆機和多支帶有不同氣味的色鉛筆。當用削鉛筆機去削鉛筆時，會打開削鉛筆機後方一個放小物品的位置，隨機給出一種水果的切片。現時餘下十四（14）支鉛筆。<br />\n<br />\n----<br />\n<br />\n**投入金額：**600日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「魔術糖果方塊」 -- 一個可轉動但未解開的硬糖魔術方塊。完成方塊時，方塊會自行解體，展現出中心的彩虹色糖果；當吃掉了這顆糖果後，方塊的碎片會自行重組成另一種隨機組合。再次解開方塊會展現出另一顆糖果。<br />\n<br />\n**投入金額：**150日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「奇趣博士的神奇泡泡糖！」 -- 一顆用塑膠包裝紙包裹著的粉紅色小泡泡糖，附有不要吞下泡泡糖的警告字句。看起來沒什麼特別之處，直至D-14376吹出一個直徑大約170公分的泡泡，接著泡泡以相等於大型煙火爆炸的衝擊力破開。所有在同一房間內的人都失去聽力且遭受到腦震盪，但奇怪的是D-14376本人毫髮無傷。在接下來的幾天，房間都瀰漫著硫磺和糖的氣味。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1,000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「萬千語言在一罐：現代語言」 -- 以日語書寫。沒附有任何成份列表。當吃掉後，受試者能將西班牙語、法語和德語說得利利索索。效果在一小時後消失。<br />\n<br />\n**投入金額：**1,000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「萬千語言在一罐：古代語言」 -- 以日語書寫。沒附有任何成份列表。當吃掉後，受試者能將希臘語、拉丁語和古蘇美語說得利利索索。效果在一小時後消失。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「可口可樂」 -- 看起來像可口可樂，喝起來也像可口可樂。其後發現罐子是可食用，味道像是香草。<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一盒「苦心糖」，標籤以俄語書寫。除了標籤、條碼以及生產地為法國里昂的字句外，包裝上沒有其他文字。盒內裝有25顆淚滴形狀的硬糖，每顆糖上都刻著一句和分手有關的短句（例如：「喝醉只為忘記你」；「你是我的禁制令」等等）。試驗顯示每顆糖都含有1毫克的氰化物。 <br />\n<br />\n----<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個沒有任何標籤的包裝，內裡裝滿了小熊軟糖。分析顯示這些軟糖毫無異常（硬要說的話，就是內含的糖分比平常的小熊軟糖要低一點）。受試者D-4221報告這些軟糖很好吃，並且拒絕交還。最後決定容許他留著軟糖。當天的所有試驗結束。<br />\n<br />\n----<br />\n<br />\n**備註：**在進行以下的試驗前，SCP-███突破收容了一段短暫的時間。雖然之後瞬速被重新收容，但還是對站點的電源供應造成損傷，導致需要將主電源關閉以進行維修。因此決定測試SCP-261在只有後備電源供應的情況下，會否和平常有任何明顯的分別。此情況下的試驗一律標記為「供電不足」。<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**供電不足<br />\n**物品描述：**一個2公升的容器，內裡裝滿了推測為牛奶的液體。其上有著一個「劣等（Bad Value）」的商標，可能是對███-████所擁有的「█████ █████」的一種諧仿。D-4242決定要嚐一下。據說「嚐起來像是將羊奶和牛奶混合後所得出的產物」。值得一提是，奶的有效日期為「2/14/3127」。<br />\n**備註：**「說真的，這也不算太差啦。我還真搞不懂你們是在怕三小。」 -- D-4242 (沃爾特博士堅持要將這句說話記錄在案<br />\n<br />\n**投入金額：**一個500日元的硬幣，在硬幣邊打了一個小洞，並用粗紡紗穿過繫緊；再額外加上一點布膠帶在洞上補強，以確保投入後不會失去硬幣。結果成功將硬幣將投幣口中拉回出來。上次進行此類試驗時也在場的亞特斯博士，在硬幣被拉回時似乎十分緊張。<br />\n**SCP-261的供電狀況：**供電不足<br />\n**物品描述：**機器暫停了差不多5秒後，掉出了一個手榴彈。所有在場的人馬上雞飛狗跳，而手榴彈則在掉到地上約2秒後爆開。然而所產生的並非爆炸，而是四散的彩色紙屑，還陪隨著一聲派對喇叭的響聲。所有在房內的人都報告，在「爆炸」後嚐到一股強烈的薄荷味。<br />\n**備註：**&quot;「不騙你，我 [咒罵] 了一褲子。如果還要玩這拉硬幣的把戲，就別想看到我在場！」 -- 亞特斯博士<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電不足<br />\n**物品描述：**一個12盎司的蘇打鋁罐，紅色。其上沒有任何標籤。D-4242將之打開後喝了一點，報告道：「嘔......嚐起來就像是......死掉的毛蟲！」<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電不足<br />\n**物品描述：**200個巧克力幣。奇怪的是，這些幣都略呈方形。沒有收到任何異常的報告。<br />\n<br />\n**備註：**在此時結束了當天的所有試驗。發電站在當晚23：22時重新上線供電。<br />\n<br />\n----<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個紫色的袋子，上面有張綠色的標籤，用英語寫著「睡眠是最好的藥！你有聽說過的吧，現在就來嘗試一下！」袋內裝著30顆白色的藥丸，由D-3512吞服了其中一顆。受試者立即倒在了地上，明顯是陷入了昏迷之中，持續了48小時。當醒來後，受試者報告道：「我這輩子從未感到過如此爽快。就像我的頭痛和其他有的沒的毛病全都消失掉了一樣！」<br />\n<br />\n**備註：**D-3512有持續性偏頭痛的病史。<br />\n<br />\n----<br />\n<br />\n**投入金額：**445日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**溫特沃斯伯爵的卓越單片眼鏡 -- 一片用箔紙包著的金框單片眼鏡，交由D-8845佩戴。當佩戴著單片眼鏡時，受試者聲稱有一杯放在茶杯碟上的茶，出現在距離約二（2）米外的地上。之後受試者走向那杯理應不存在的茶，彎腰拿起，然後飲用，並聲稱這是一杯加了糖和奶油的普通格雷伯爵茶。當喝完後，該單片眼鏡開始褪色且迅速降解，最後只剩下鏡片。包裝用的箔紙上有一個男人的剪影，戴著大禮帽和單片眼鏡，一隻手拿著一杯冒著蒸氣的茶在喝，另一隻手則拿著茶杯碟。<br />\n<br />\n**投入金額：**半個500日元硬幣<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**機器劇烈震動了約三（3）分鐘後，掉出了一個藍色的小球體。將該球體給予了D-8845以作檢查和試吃，當D-8845打算咬上一口時，該球體開始晃動且變成了果凍狀。給予了D-8845一根吸管，用來插入球體以進行吸飲。當受試者吸上吸管時，藍色的液體湧入了吸管並硬沖進了D-8845的喉嚨，大概還直達了他的胃裡。D-8845報告一股「就像一個忘了藍莓味是怎麼樣的人，在描述藍莓味」的強烈味道。D-8845沒有報告任何不適，現時正對他進行仔細的檢查。正籌備進行更多不完整硬幣的試驗。currency are underway.<br />\n<br />\n**投入金額：**兩 (2) 個只有一半的500日元硬幣 (來自不同硬幣)<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**機器劇烈震動了約一（1）分鐘後，掉出了一個箔製的大包裝，其上有一幅圖，描繪了一條綿延的牧人鄉村，背景則有一個看上去離主觀位置很遠、全身著火的人形。包裝上的威爾斯語（似乎和現代的威爾斯語有點差別）在大致上翻譯過後，意思為「他們會弄個小人，那是獻給他們和你的祭品！」還有大字寫著「茅草人村！」。包裝打開後，可以看到一條山坡上的原始村落，村內滿是人類的小塑像，一如包裝後的說明所示，而村落本身則水氣瀰漫。經過了大約五（5）分鐘後，整條村落下至每根草都「成真」，村民也開始各自做事。大約三（3）小時後，一大群村民續漸聚集到同一個區域內，並開始用產自他們家中的大量木材來搭建出一個柳條人，在他們家中所拿出來的木材數量，很明顯比房子所能容納的要多出很多，但還不清楚這些木材是如何產生的。當柳條人搭建完成後，村民就點火將之燒起來。所有在附近吸入了煙霧的人，都報告感到了飽足感。在柳條人燒完後沒多久，整條村落就化成了塵屑。<br />\n<br />\n**投入金額：**750日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**嚼嚼詩歌 -- 一個矩形的盒子，上有一張圖片，是一隻非寫實風格的牛說道「地球上最美味的東西！」盒內裝著幾粒鈕扣形的白巧克力。當餵給受試者後，注意到當受試者說出比如「嚄」、「哞」等的字眼時，會發出該擬聲詞所代表的動物的真實叫聲。相信這是一種永久性的效果。進一步檢查過受試者後，發現每當她發出動物的叫聲時，她的聲帶都會不由自主地伸縮。<br />\n<br />\n------<br />\n<br />\n**投入金額：**47日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個精美的骨瓷茶杯，裝著只能稱呼為茶、格雷伯爵茶、熱的東西。每當有意識地去提起這東西時，除了「茶、格雷伯爵茶、熱」之外，沒法子用上任何其他形式的稱呼。該物品是以「淡入」的方式出現在機器的取出口處。由一位只聽說過茶、格雷伯爵茶、熱，但未曾嚐試過的人去試味，據說味道像茶、格雷伯爵茶、熱。<br />\n<br />\n------<br />\n**姓名：**初級助理研究員比萊吉克（Meerschaum）<br />\n**日期：**██/██/20██<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**喲呵藍莓 -- 當打開罐子時，罐子以高音發出一聲「喲呵！」D-3489在喝下飲料時沒發生任何意外，但喝完後就開始愈來愈頻密地放屁，持續了三小時；每次的屁響聲都是「喲呵！」<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**親愛的柑桔 -- 一小塊用塑料包裹著的柑橘類水果。營養成份標籤上的成份只有「甌柑」一項。當吃掉後，D-3489堅稱這水果實際上是蜜柑。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**＜不明＞ -- 一個蠟紙袋，其上有一張圖片，圖中為一隻擬人化的卡通豬，身穿長袍、頭戴月桂冠。紙袋內裝著三片培根。D-3489在沒人注意到時吃掉了培根，D-3489形容培根為「動不咬嚄，命要得咸又嚄（譯註：Ough-tay and-ay oo-tay alty-say，豬拉丁話，原意為tough and too salty，咬不動又咸得要命）」，且在接下來的45分鐘都以這種方式說話。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**俄羅斯套娃夾心小子 -- 包裝內裝著一個女招待品牌（Hostess）的夾心小子蛋糕。包裝上的圖描繪了一隻手在用力掐著夾心小子蛋糕。D-3489受命去用力掐著蛋糕，當掐緊時，蛋糕擠出了另一個一模一樣的蛋糕出來。掐緊第二個蛋糕時，同樣也擠出了蛋糕。在產生出總共五個蛋糕後，蛋糕就不再增加了。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**冰糖晶洞 -- 一塊用塑料包裹著的冰糖球體，約為一個壘球的大小。除了產品名外，包裝上沒寫著其他文字，只有一張圖片，圖中為一隻手正敲打放在桌子上的球體。D-3489受命依圖示敲打球體，結果導致球體近乎完美地對半分開。球體內部份中空，有著4層不同顏色的冰糖層。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**＜不明＞ -- 一個小瓦楞紙盒，內裡裝著60支各種顏色的火柴。盒上空白一片，只有底部有一句手寫的小字句，寫道：「這個世界無柴可比！(The whole world is matchless!)」當擦過盒側後，火柴就點著了，產生出的火焰顏色和火柴棒本身的一樣，之後火焰快速凝固成水果口味的棒棒糖。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**木炭咯咯笑 -- 一個標準包裝的咯咯笑軟糖（Chuckles jelly candy），唯一不同之處在於全部五顆軟糖都是黑色的，而且都是濃郁的洋甘草味。當吃掉一顆後，D-3489開始嗝出黑色的火焰，雖然火焰高達攝氏約1100度，但並未有對他本人或周圍的環境造成任何傷害。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**睡夢泡芙 -- 一個塑料包裝，內裡裝著兩個奶油泡芙，其上有一幅卡通圖，描繪了一個小男孩笑著入睡。D-3489吃掉了一個，他馬上就開始表現得昏昏欲睡，其在吃掉泡芙的3分鐘後陷入睡眠之中。他在50分鐘後醒過來，說道自己做了一個夢，在夢中他參加了一場饗宴，以致他現在感到非常飽足。剩餘的泡芙留了下來以作分析。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**哲學家的司康餅 -- 一個用玻璃紙包裹著的司康餅，貼著一張貼紙，其上寫道：「哲學家的司康餅：再出色多30分鐘！」由D-3489很順利地吃掉了，據說沒味道也不飽肚。<br />\n修訂：在試驗過SCP-261的四天後，D-3489在SCP-███的試驗中被狂暴地扯出內臟。雖然是致命的傷勢，但他的殘骸還是繼續存活了三十分鐘，期間他還提供了關於SCP-███的珍貴情報。<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**克萊因紅酒佳釀 -- 一個玻璃製的克萊因瓶，沒在使用時看起來是空的。當湊到一個人的嘴唇上打算飲用時，瓶子會自動生產出黑皮諾紅酒。雖然只會生產出一定量的紅酒，但基於物品的第二效果，事實上也只需要產生少許的量就足夠了。紅酒在進入口中後，並不會如常進入到食道裡，而是會改道由鼻孔流出，然後重回瓶中，再經瓶身的第二開口進到飲用者口中，使紅酒形成一個無限的循環。也由於紅酒從沒有進入過喉嚨，因此可以邊喝邊呼吸。D-3489描述這個過程為「服舒不太嚄，糟麼那中像想沒也但嚄（譯註：Uncomfortable-ay, ut-bay ot-nay as-ay ad-bay as-ay ou’d-yay ink-thay，豬拉丁話，原意為Uncomfortable, but not as bad as you'd think，不太舒服，但也沒想像中那麼糟）。」<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**蟲洞軟糖 -- 一個充滿氣的黑色氣球，但沒有入氣位置。氣球上滿是卡通圖案，圖案都是微笑著的蠕蟲在穿越太空蟲洞。當破開時，氣球往自身坍縮，成形了一個直徑約為50公分的圓形蟲洞，從洞中鑽出了一條約150公分長、30公分粗的蟲蟲軟糖。蟲蟲軟糖本身具有感知能力，且帶有強烈的敵意，因此需交由保安處理。蟲蟲軟糖的殘骸沒有任何異常，但其內有由軟糖組成、錯綜複雜的器官系統。<br />\n<br />\n**投入金額：**10000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**＜不明＞ -- 一個方形的不鏽鋼盒子，每邊長10公分，其中一面有個鑰匙孔，以及一條用鏈子連在盒上的鑰匙，另外盒子的頂部有一張公牛頭的圖片。試驗轉移至隔離室中進行。當轉動鑰匙使盒子打開後，一個9公分高的巧克力牛頭人走了出來，然後快速變大至超過9米高，隨後宣告道：「我就是米諾陶洛斯！」D-3489被牛頭人重擊致昏迷。保安向牛頭人開火，但子彈從對方的身上彈開，無法造成任何傷害；然而當一名警衛在其手臂上造成一個小切口時，牛頭人就倒下來了。牛頭人的殘骸沒有任何異常，其重754公斤並完全由牛奶巧克力所組成。<br />\n<br />\n------<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「溯及既往」 -- 一個光澤明亮的鋁箔袋，裝著12顆時鐘形狀的碎顎者糖果球（jawbreaker）。可以看到當糖果球接觸到受試者舌頭的那一刻就消失掉了，而受試者過去六小時的記憶，則被改寫為在收到糖果後一直在持續吸吮著。研究員的記憶及保安攝錄機的錄像都沒有任何改變，但受試者的身體狀況則對應著被改寫過的記憶，包括輕微的脫水症狀、長期站立造成的關節僵硬以及因持續吸吮而這成琺瑯質流失。據說味道「強而有力」。<br />\n<br />\n------<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「迷魂藥」 -- 一瓶蘇打外包裝的飲料，其上有一幅吉祥物的圖，為一隻大象穿著典型的巫師服裝。當倒進杯子裡時，液體呈「漆黑一片，當中有些白色和藍色的斑點。」當受試者喝下液體後，他報告感到「有別於往常」並開始抽搐。受試者暈倒，但2分鐘後就醒過來。由此時開始，受試者表現得像動物一樣，而且每隔20分鐘就會轉變成另一種動物。經過四小時後，受試者再次暈倒，並同樣在2分鐘後醒過來。受試者被問到他剛才發生了什麼事，但受試者只說道「他不再那麼喜歡動物了。」現時受試者聲稱他對動物有種莫名的恐懼。<br />\n<br />\n------<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個螢光綠色的軟膠擠壓瓶，其上以直寫的方式寫著「吸食」，所用字為螢光紫色的全大寫英語字母。近瓶身根部處印有一個拇指手勢的圖案以及「美味！」這個字詞，這組印刷和前述的主要字詞成一直角。在相對於主要字詞的另一面瓶身上，印著一個六邊形的產品編碼，但未有對應任何已知的產品編碼。瓶內裝有100克的白色糊狀物，經分析後發現這是一種完善的代餐，含有2.5兆焦耳的食物熱量和人類每日所需的主要營養的三分之一，除此之外還有0.5毫克的阿普唑侖以及25毫克的紅黴素。受試者報告嚐起來帶點香草的味道。<br />\n<br />\n------<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「佳得鱷」 -- 一瓶有味水，由D-555試飲，D-555喝了一點後馬上吐回出來，說道：「嚐起來像死人味。」試驗推斷內裡裝有多種動物的肉以及沼澤的水。<br />\n<br />\n------<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**: 「梨曲奇」 -- 一塊梨味的曲奇，呈綠色。以塑料包裹著，其上貼有一張印著不明符號的梨形貼紙，用以黏著塑料的接合處，以防散開來。試驗顯示物品的成份為梨和曲奇。將之給予了D-98547，遽報味道很像是「將梨和巧克力粒曲奇混合而成，吃起來有夠糟。」<br />\n<br />\n**投入金額：**1,000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一塊梨曲奇，顏色比前一塊更深。D-32492要求將之放進一個曲奇罐內。當研究員安德魯將曲奇從罐中拿出時，D-32492馬上就問道：「是誰從罐裡拿了那43,046,721塊梨曲奇？」經研究後，發現這塊梨曲奇內含有可以用來製成43,046,721塊梨曲奇的材料。<br />\n修訂：研究員強生不小心將曲奇掉到地上，導致曲奇分裂成9塊，顏色也變得淺了點，每塊的大小都和梨曲奇相若。<br />\n<br />\n------<br />\n<br />\n**投入金額：**將半個50日元黏到另外半個上。其中半個是上下倒轉的。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「概念曲奇」，裝在一個沒有任何開口的塑膠盒內。盒上有一個金屬孔和一個按鈕。雖然曲奇並未呈現眼前，但所有觀察者都「肯定」曲奇是存在的。當受試者「想到」要按下按鈕時，一塊曲奇就彈了出來。雖然受試者是拿著該塊曲奇，但沒有人能夠清楚指出曲奇的位置；在錄像中顯示有數塊曲奇、幾個金屬開口和多個按鈕；閉路電視則顯示數塊曲奇在不同的時間點中被吃掉。當再次使用SCP-261後，試驗的所有錄像都轉變為只拍攝到一塊曲奇。一些研究員報告曲奇一直都只有一塊；另一些則報告他們「知道」有曲奇，只是曲奇並不在現場而己。根據理論，推斷曲奇理應只存在於「概念之中」，但硬幣的狀態使得曲奇的物理存在性送出了一半，而另一半則被261保留著；當再一次使用後，261才「停止了」這現象。受試者報告曲奇是「半巧克力」，並堅稱「總之我就是知道。」<br />\n<br />\n**投入金額：**將半個50日元黏到另外半個上去。其中半個是上下倒轉的。<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**所得物品一如前次試驗。當曲奇彈出後，出現了一陣閃光，之後只留下一個沒有任何記認的藍色盒子，內裡裝著一塊普通的曲奇。盒子有一個透明膠窗和一個頂部開口。該塊曲奇只是一塊平平無奇的巧克力曲奇。<br />\n<br />\n------<br />\n<br />\n**Dr. King**<br />\n**投入金額：**100,000日元.<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**100,000顆蘋果籽。看上去很好吃。進一步的研究顯示出這些籽含有██克的█████。<br />\n<br />\n------<br />\n<br />\n**姓名：研究員哈特**<br />\n**日期：██/10/2016**<br />\n<br />\n**投入金額：**500日元.<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「百奇御宅族特別版」 -- 包裝上寫著一種支離破碎的日語羅馬拼音，研究員哈特將之形容為「就像滿佈在網路上的那種。」零食本身是一種覆蓋著糖霜和巧克力米的椒鹽餅乾棒。江崎固力果並未有生產這種版本的百奇。<br />\n<br />\n**投入金額：**200日元.<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「角鬥士軟糖」 -- 一支塑膠管，中央有一塊不透明的分隔物將管子分成兩個間隔，分隔物連接著一張突出在管子外的紙片。管內的兩個間隔，各有一顆人形的軟糖在走來走去，軟糖外形就像古羅馬的角鬥士一樣。說明和標籤都是以拉丁語書寫。依照翻譯後的說明所示拉起紙片，連帶將分隔物也一拼拉了出來。當拉走了分隔物後，兩顆軟糖就注意到彼此的存在，緊接著就向對方展開了攻擊。經過了大約三（3）分鐘後，其中一顆軟糖將對手解決掉，接著就躺下來入睡了。依照第二部份的說明所示，從管子的兩側向外拖力，直至管子分中打開。據報軟糖嚐起來像櫻桃汁。<br />\n<br />\n**投入金額：**300日元.<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「雞糖罐頭」 -- 一個圓柱形的金屬罐，罐上印有一隻卡通小雞。標籤以中世紀英語書寫。罐內裝著的是數條扁桃仁膏製成的各種顏色羽毛、一些由糖製成的「肉和骨」、還有一隻外殼為水果味的雞蛋。當敲開雞蛋後，可以看到內裡充滿了融化了的白巧克力，「蛋黃」部份則是焦糖，另外還有一隻軟糖製成的小雞。<br />\n<br />\n------<br />\n<br />\n**投入金額：**186日元.<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個發著光的玻璃球體，固定在一套金屬支架上。標籤上寫著一種古怪的多色螺旋字形，現時仍未能將之翻譯過來。受到球體的光芒照射的人都報告有一種「受到挑逗」的感覺，但除了表示在一定程度上提高了性欲之外，他們都拒絕作出更詳細的描述。檢測顯示球體所放射出來的光並未有任何異常。<br />\n**備註：**上述的內容有錯。物品在表現出放射性穩定上升這一異常性後，已經被鎖起來了。拆解和分析顯示，球體內存在著多種理應極之不穩定的核種，並且還持續小幅度地改寫██米範圍內的物理常數。身為老派科幻小說迷的█████████博士，提出「除非你打算炸掉半個銀河系，不然最好將這類東西處理掉，愈徹底愈好」這一建議。<br />\n<br />\n------<br />\n<br />\n**投入金額：**25日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個紅橙雙色的小瓦楞紙盒，產品名「速食馬鈴薯泥」橫跨在盒子正面；其下有小一點的字寫著「（單人份量）」。在盒子左側印著一隻藍色的碗，裝著一些搗爛了的馬鈴薯；右側則列出了成份（馬鈴薯、鮮奶油粉、速溶黄油）以及食物營養標籤（最引人注目的，是飽和脂肪的含量為成人每日建議攝取量的188%；但跟據盒上所示，這只是「健康攝取商數」的10%）。<br />\n<br />\n盒上散佈著馬鈴薯的圖案，盒背還有一幅圖片，是一部不明品牌的高科技攪拌機，經由懸臂連接著一部三頭打蛋器，正準備將馬鈴薯搗爛。在這幅圖片的下方還印著一句「這樣搗進去才對味！」，另外在近盒底的邊上以更為細小的字寫著「版權2077」。<br />\n<br />\n盒內裝著一個和印在盒側上的差不多的藍色小碗，附帶一隻塑膠湯匙，此外還有一包蠟紙小包，裝著白色的粉末和黃色的條狀物。小包上印著「食用方法：加入一杯沸水。」<br />\n<br />\n依照小包上的指示進行，結果得到一碗外觀上為加入了融化黃油的馬鈴薯泥。一位受試者受指示去吃掉馬鈴薯泥，發現馬鈴薯泥十分美味，受試者稱之為「這是我吃過最好吃的馬鈴薯」。監測發現受試者吃掉物品後，膽固醇水平在接下來的一星期裡飆升了300%，不過其後就回復至正常水平了。<br />\n<br />\n**投入金額：**25日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個瓦楞紙盒，看上去幾乎和前一次試驗所得的產品一模一樣（見上文），但盒子很明顯飽受摧殘，外層有不少地方都有破損。盒子的背面有一句手寫上的「20瓶蓋」，所用的筆具應該是黑色麥克筆或油性筆之類。當打開盒子後，可以看到內裡裝著和前次產品類似的碗和小包，兩者都絲毫無損；但隨附的膠湯匙有點融化了，就像曾經暴露在某種高熱之中。<br />\n<br />\n物品和前一次同樣的方法準備好，受試者在吃掉後也有同樣的正面回應；然面在吃完的一小時後，受試者開始無法自控地嘔吐起來。經過徹底的身體檢查後，發現受試者受到嚴重的輻射中毒。物品的殘餘物、碗、湯匙以及包裝，都發現有著高度的放射性，還帶有放射性塵埃的痕跡。<br />\n<br />\n------<br />\n<br />\n**投入金額：**10,000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個沒有任何記認的小玻璃樽，只有一張以英語寫著「黑眼睛」的破紙片貼在其上，樽口塞著軟木塞。物品內裝有大約200毫升的純黑色液體，有著和食油差不多的黏稠度；試驗顯示這些液體是由完全受困著的光子所組成。<br />\n當D-4924受指示去飲用時，她先嗅了嗅，說該液體沒有任何氣味，然後才喝下去，並說道是洋甘草味。<br />\n雖然D-4924在喝完後的一小時，聲稱自己的左眼有點疼痛，但除此之外沒有任何即時效果。在第二天睡醒後，她報告左眼看不見了，其後發現她的左眼變成了漆黑一片，本應是瞳孔的位置被一點發著白光的小點取代，也沒有虹膜的存在。<br />\n試驗顯示，當處於黑暗的環境下時，她的左眼有8倍於常人的視力。<br />\n<br />\n**投入金額：**2,000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個心形的盒式吊墜，看上去沒什麼異常性。吊墜的項鏈從外表看來像是鋼製的，不過其後發現是由白巧克力製成；而吊墜本身也是由30%可可含量的黑巧克力製成的。<br />\n一開始先指示D-10416戴上整條項鏈，不過未有出現任何特別的情況，接著就指示D-10416將之吃掉。當吃完後，D-10416出奇地要求更多的巧克力。自此之後，D10416每天都會要求至少一條巧克力棒。之後的試驗中，顯示出她的心智年齡降低到了10歲的程度。<br />\n<br />\n-----<br />\n<br />\n**投入金額：** 650日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個純銀製的罐頭，有一條金色的緞帶綁著兩端。罐頭的標籤以不明語言書寫，還寫著編號650。罐頭大約高5吋、直徑10公分。可以聽到罐頭內有一種高頻的嗡嗡聲傳出。之後將罐頭移到隔離設備中，並指示D級人員將之打開。<br />\n罐內裝著的是一隻細小的圓形生物，有四隻全黑的眼睛以及紅色的鱗片。該生物在長到兩倍大後就開始對人員展開攻擊，但當接觸到D級人員的血液後就在短時間內死去。進一步的檢查發現一種發光的綠色粉末，在化學上類似████████。DNA檢測未能找到該生物的種族。D級人員被拘留著，以進行 [數據刪除] 的醫學試驗。<br />\n<br />\n**投入金額：**1,000日元以及一張以日本漢字著「送給凱西（Cassy）的禮物」的字條。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一張3吋x5吋的紙，上面畫著一個野餐籃、一個格子地墊以及一部手動式冰淇淋機。正向O5申請將這幅圖交予[[[SCP-085]]]<br />\n<br />\n**投入金額：**25,000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個沒有任何認記的大塑膠袋，裝著10顆類似碎顎者糖果球的白色心形大硬糖。化學分析發現糖果裡含有大量的████████以及數種不明的化學物量，同時也含有一般會用在碎顎者糖果球中的成份。糖果本身沒有味道，吃掉也未有帶來任何即時效果。<br />\n吃掉糖果後最終會使得食用者其一或更多的身體部位，轉化成一種動物的身體部位，轉化後的尺吋會依從人體的比例。所有的轉化，過程緩慢之餘還帶有相當程度的疼痛，通常都需時5至7日，而這種轉化是永久性的。以下的紀錄了5位D級人員在各吃掉了一顆糖果後，所得到的身體轉化：<br />\nD-15032：兩隻耳朵都轉變成類似赤狐的耳朵。<br />\nD-29043：兩隻眼睛都多了類似鯊魚的瞬膜。<br />\nD-9320：額外長出了更多的牙齒，而本身的牙齒則尖銳化成類伕灰熊的牙齒。<br />\nD-13287：鼻腔功能轉化成和大多數馴化犬一樣的運作方式。<br />\nD-20586：雙臂轉化成類似蜘蛛猴的前肢。<br />\n餘下的5顆糖果被保留起來，以作進一步的研究。<br />\n<br />\n-----<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個40盎司的保麗龍密封杯，頂部有一支吸管伸了出來。杯子除了其中一面印著一幅卡通櫻桃的圖片外，其他部份都是全白的，內裡裝湖了一種濃稠的淺粉紅液體。D-113-A在喝了4.5盎司的混合物後，就報告口味是櫻桃味，但飲料本身甜的太過火了，實在是沒法子繼續喝下去。之後的化學分析報告中，發現飲料是以 [刪除] 和化學製成的味道所組成的。將餘下的樣本燒毀掉。<br />\n----<br />\n**輸入日期：**██/██/2016<br />\n**目的：**評估對文字的理解能力<br />\n**投入金額：**300日元以及一張字條，其上以日語羅馬拼音寫著要求「轉換試驗的對象」<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**D-583619受命從送出口處取得一個橙色的包裹。之後D-583619和D-914728一起回來，但包裹不見了。<br />\n//「現在我才想到......鮮橙色的連身衣噢......」 -- ███████ ██████博士//<br />\n<br />\n----<br />\n<br />\n**投入金額：**93日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「金剛牧場主！（Mighty Morphin Power Ranchers!）」 -- 一個2盎司的袋子，裝著以90年時大受歡迎的「金剛戰士」中的角色為造形的硬糖，包裝上寫著一種風格獨特的日語字。受試者報告糖果「嚐起來根本就是快活牧場主（Jolly Ranchers）」。化學分析顯示，糖果的成份和一般的快活牧場主完全一模一樣。好時公司沒有製造過這款硬糖的紀錄。<br />\n**研究員的備註：**//「真有意思。我在想或者......嗨，我們還有多少日元？」 -- I████博士//<br />\n<br />\n**投入金額：**1,993日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「金剛牧場主：大獸神份量！」 -- 一個和前次所得一模一樣、但重量為48盎司的袋子（見上文）。句子「每袋都有一款機械獸！將所有種類都收集好，然後組合出大獸神！」就印在產品名的下方。內容物一如預期，還有一個「劍齒虎機械獸」的小型塑膠複製品。所有內容物都經核實為無異常。<br />\n**研究員的備註：**//「不知道投入『1999』日元會不會同樣送出代表著特定日期的物品呢？這台機器和90年代到底是有什麼關係？」 -- I████博士//<br />\n----<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**黑松殺士（Sassparilla） -- 一瓶根汁啤酒。標籤看上去就像常用在現代根汁啤酒類軟飲料上的翻版，味道上沒有任何不尋常之處。當喝過後，受試者就變得狂妄暴燥起來，甚至開始略帶挑釁地挖苦起研究員來。最終在對█████博士作出和其母親有關聯的侮辱後遭到處決。其後向研究員詢問為何對該受試者作出攻擊時，研究員都無從說起。將物品分類為認知危害。正等待進一步的試驗。<br />\n//「那狗████的就活該這樣。」 -- █████博士//<br />\n<br />\n-----<br />\n<br />\n//奧科博士參與了試驗，目的是要確認，假如給予SCP-261「冷卻時間」的話，會否對預防出現危險性高或讓人反感的食物有所幫防。試驗以15分鐘為一個循環，每次試驗的金額為500日元。這個循環會一直待續至出現異常物品，之後會暫停兩小時後才再次進行。當試驗處於暫停時，其他團隊不得使用SCP-261。//<br />\n<br />\n//**奧科博士的備註：**老實說，機器似乎過熱了。將它推得夠用力夠長時間的話，就會開始掉出一些危險的東西來。另一方面，實在想不到更好的說法，就說投入太多的金錢似乎讓它感到困惑好了。所以我們就慢慢地、穩定地進行試驗吧。//<br />\n<br />\n**備註：省略了普通的物品，完整的紀錄請見CALL#0098-89-DDA**<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「黑暗驚喜口香糖」 -- 一小包玻璃紙包裝，其上以日本漢字書寫，但混著大量日本的網路用語，由「你好零食」所生產。包裝上畫著一個像是幽靈、長頭髮且血流披面的女性，正從一個學校儲物櫃中伸出手來。打開包裝後，可以看到三個威化餅形的獨立包裝，大小和標準的樸克牌差不多。打開其中一個包裝後，可以看到內裡裝著的是一塊薄黑色口香糖；而包裝內部則寫滿了漢字，以及畫著一隻有著人臉、面容扭曲的野狗。文字的內容為一隻「人面犬」或有著人臉的狗被斬掉了頭的恐佈故事。口香糖有著淡淡的茴香味，據試吃者奧科博士所說，口香糖吃起來像有沙似的、令人反感。<br />\n<br />\n在吃過口香糖後大約一小時左右，奧科博士開始變得疑神疑鬼。在一段為期十分鐘的時間內，他愈來愈焦慮不安，一直強調他眼角好像看到些什麼動靜，聽到些使他惴惴不安的古怪聲音，而些還有種一直被注視著的感覺。十分鐘後，奧科博士突然高聲尖叫起來，接著被一種看不見的力量從正面往後推倒在地上。當重新站起來和經過保安徹底地搜索過現場後，奧科博士說道有一隻長著一副扭曲、腐爛人臉的狗突然推開了試驗室的門，不知是在嗥叫還是尖叫，然後一下子向著他衝過去。其他的工作人員或保安都沒有看到有出現過這件事，也沒有任何感應器或警鐘受到觸發。當休息過後，並未出現任何其他的效果。<br />\n<br />\n事後確認口香糖會造成一種時效性的幻覺，幻覺的內容則是基於包裝內部所寫著的故事。要觸發這種效應，最少需要半塊口香糖；而根據口香糖中間的一掛小孔看來，這種口香糖本來就是設計成用來分享的。現時仍在審視到底這麼直接又具體的幻覺是如何造成的，但很顯然原因並不止是化學上的層面；除了輕微的妄想傾向之外，吃過的人都沒有出現其他殘餘效果，甚至也不是每個人都會出現妄想傾向。另外兩包口香糖內的故事，分別為一個講述一名不明身份的跟蹤狂，為了更貼身跟蹤讀者而自殺；另一個則講述一個恐佈的畸形嬰兒，為了將讀者殺死並吃掉而持續地搜索著。兩塊口香糖都同樣會造成其包裝內所寫的故事的幻覺。<br />\n<br />\n//備註 -- 我有點自豪的是，我就只拉了一點出來。我跟你說，我甚至可以嗅到那該死的東西。不過先把那直接效果放到一邊去，假如我們可以弄清楚這東西是如何運作的，我們甚至可以將整個記憶刪除的研究往前推進個20年。//<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「可可頭骨糖」 -- 一個顏色明亮的玻璃紙小包，上面有一些裝飾圖案，和墨西哥一個為亡者祈福的節日「亡靈節」有關，文字以現代西班牙語書寫，包裝上沒有製造商的資訊。標籤上簡短地描述了這個節日，以及傳統上會在該節日製作頭骨糖來食用。包裝只以一條簡單的包塑金屬絲綁著。內裡的是一個細小的立體頭骨糖，以紅色的糖霜畫上傳統圖案作裝飾。這顆頭骨糖和傳統的有幾點明顯的不同。比如只用了紅色作為裝飾圖案的顏色；頭骨糖本身是一種很深的啡色；以及頭骨糖上有著幾支向後捲曲的角和尖利的牙齒。<br />\n<br />\n最主要的分別是，傳統的頭骨糖是由砂糖所製成，但這個卻是由結晶化的純可可所製成。這些可可結晶在結構上和砂糖相同，但實際上頭骨糖內並未含有砂糖。這種可可本身和任何記錄過的可可品種都沒有關連，這可能就是至今為止都未有觀察到結晶過程的原因。頭骨糖本身據說非常苦澀，還有股強勁的辣椒味。<br />\n<br />\n//備註 -- 這東西有些部份困擾著我。我說不出個所以來，也許只是一個有著紅色角的黑色頭骨實在是有點怪而己。到底這東西如何弄得完全像是砂糖則是另一個問題了。//<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「俄羅斯輪盤小食」 -- 一支12公分長的管子，材質為密封塑膠，雖然管上的文字是西里爾字母，但是以英語的拼寫來組成字詞，由「紅星」所生產。管子的兩端都各有一塊壓力墊；而兩邊底部都有一個封住了的小孔；另外在外包裝的文字下方畫著一根很寫實的槍管。包裝上的描述表示這物品內的是糖果，管子的設計旨在讓食用者可以「和最勇敢或是最愚蠢的朋友」分享。食用方式說明當有人咬下壓力墊時，糖果就會送到其口中。<br />\n<br />\n多位研究員集合起來，在經過所有人的同意後，開始進行試驗。咬下壓力墊使得一顆細小的白色顆粒送到咬下者口中，據說味道「像方糖」。顆粒的外殼在五秒內就溶掉了，釋放出內裡的填充物。顯然管內只有八顆這種顆粒，並且也刻意無法隨意選定想要吃哪一顆。記錄到的味道包括巧克力糖霜、藍莓和橙味可樂。<br />\n<br />\n根據包裝上的描述，每支管子內都會有一顆「致命一擊」。該顆粒在外殼溶解後，會釋放出含有85%純辣椒素的液體，這種液體像是濃稠的糖漿，導致極難以即時將辣椒素中和掉。亨吉克博士不幸吃到了「致命一擊」，並因呼吸困難甚至可能引起了過敏反應而送到醫療室去。亨吉克博士在四小時後恢復過來，沒有記錄到任何其他異常的情況。<br />\n<br />\n//備註 -- 亨吉克博士真是個出色的大寶寶。//<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「可愛女孩的淚水」 -- 一個玻璃蘇打瓶，玻璃呈淺藍色，玻璃瓶身為磨斜邊的玻璃，標籤上的文字為英語和日語，沒寫有製造商的名字。物品標籤上畫著一個動漫風格、有著藍頭髮和藍眼睛的少女，她看上去很痛苦或很不舒服，而且淚如雨下。沒有在任何現存或已結束的作品上找到這個角色，也沒有任何己知的畫師是用這種畫風。物品似乎只是一個系列的其中之一，在標籤上寫有推薦「可愛男孩的淚水」和「姊妹的淚水」的字句，但未有發現和描述相符的物品。<br />\n<br />\n瓶子用的是一般的金屬旋蓋，看起來是從日本製造，專用於美國的市場。內裡的是一種略帶淺藍的清澈液體，不含碳酸且非常甜，有點點的莓果味（無法確認是那一品種的莓果）之餘還帶有一點咸味。研究員說道這物品在某程度上和運動飲品很相似，試驗也表明物品的成份和幾種市售的運動飲品差不多，只是糖和鈉的含量高出不少。物品的質感有點像糖漿，會在各種表面留下一點黏性的殘留物。<br />\n<br />\n沒有發現任何的異常性質，但發現到最為享受這物品的人，同時也是在週年性的TSR-88殘酷指數測試中取得最高分的人。正在調查兩者之間是否有關連。<br />\n<br />\n//備註 -- 我才不鳥什麼評分不評分，這東西可是好喝得很，單是瓶子本身也已經值回票價了。我記得有種客製化蘇打的服務對吧？我要下單這東西。//<br />\n<br />\n//附錄 -- 請求遭到拒絕。//<br />\n<br />\n----<br />\n<br />\n**投入金額：**100 ████（貨幣從██████處取得）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一團雲霧，受到觸碰時，這團雲霧就會附到受試者的手上，就好像被握著一樣。當吸入後，受試者抱怨感到胸口痛和呼吸困難，最終導致死亡。對受試者屍體的檢驗，發現有幾片白金片，呈帶尖角的幾何圖形形狀，與受試者的心臟和肺致命地相交著。在接近「心臟」中央有一個製造商的標記，表示這物品是由████████所生產；此外還有一個日期██/██/████，以鐳射刻字的方式刻在其上。<br />\n<br />\n----<br />\n<br />\n**投入金額：**600日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「牛豆」 -- 一包糖豆，質地和顏色都類似SCP-843。吃了糖豆的D級人員，隨即痛苦地掐著自己的肚子，然後昏倒過去。當恢復意識後，受試者看似一切正常；但屍檢中發現，受試者多長出了三個胃。&nbsp;&nbsp;&nbsp;<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「冰淇淋手電筒」 -- 物品是一支蛋捲冰淇淋形的手電筒。試驗顯示任何被這支手電筒照著的東西，都會慢慢轉化成冰淇淋，冰淇淋的口味則取決於是從哪種物料轉化而成。<br />\n<br />\n//備註 -- 我認為這支冰淇淋手電筒會很有用。我知道這只是堆糖份，但試想一下，在緊急情況下你還是可以單靠冰淇淋活下去對吧？//<br />\n<br />\n----<br />\n<br />\n**投入金額：**4500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**＜不明＞ -- 一個盒子形的小包裹，除了側面以黑筆寫著「原型3號」之外，外包裝上沒有其他文字。當拆開後，內裡的是一個黑色小盒子，尺寸和手提式電視差不多。盒子內還有另一個容器，裝著一百張像是極碟的碟盤儲存卡。其中九十張都有一張畫著不同水果或蔬菜的圖片在其上；餘下的十張則是白色的，圖片內的是各種切碎了的食物。包裝內還放有一個用於為盒子充電的充電器；不過也發現到，盒子本身已經包裝前預先充滿了電。盒子上只有兩個分開的插槽和兩個按鈕，一白一紅，還有一個用於全息投影技術的鏡頭。<br />\n<br />\n當D級人員受指示去嘗試按下紅色按鈕時，盒上的鏡頭亮了起來，但只顯示出一個空白的畫面。當把一張畫著蘋果的卡插入到頂部插槽時，一張蘋果的圖片突然就出現了在畫面上，不過也僅僅是在畫面上而己。雖然將其他水果和蔬菜的卡插入到頂部插槽時對原本顯示著的蘋果圖片沒有任何影響，但當D級人員插入一張畫著一個人在用刀切東西的白卡時，圖片就換成了一堆裝在碗內的蘋果切片，顯示的圖片也多少放大了些。但依然無法觸摸到圖片。<br />\n<br />\n當D級人員按下白色按鈕時，盒子側面打開並彈出一把類似叉勺的器具。器具是以一種（直至現時為止）未知的氣體所構成，並固化至可以觸碰，摸上去有點冰冷。當器具碰上顯示出來的圖片時，一塊蘋果的切片就在全息投影的主畫面上分離了出來，附到了器具末端上去，讓皮塔德可以將之送到口中吃下。雖然器具將全息投影內的一部份拿了出來，但當他還吃著「蘋果切片」時，圖像就已經回復了原狀。<br />\n<br />\n過了一會後，D級人員說道雖然他不太能確實地吃到「切片」，但他還是可以在口中感受到切片的口感和味道，也可以將之吞下去。在持續吃了「蘋果切片」十分鐘後，D級人員就放下了器具，並表示自己已經飽了。試驗將留待日後再繼續。<br />\n<br />\n------<br />\n<br />\n**投入金額：**1200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**三包「輕便聖餐」，包裝以拉丁語書寫，產地為英國的倫敦。所送出的物品是預先包裝好的聖餐紅酒和聖餐餅,，由 [刪除] 出售。在宗教場所以外的地方（包括站點內的跨教派禮拜堂），即使用上九牛二虎之力，都無法將包裝打開來。其後發現聖餐餅是用薄脆餅製成；而「紅酒」則和葡萄味酷愛（Kool-Aid）差不多。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「太空晚餐！」 -- 包裝以美式英語書寫，牌子為NASA ，似乎生產自佛羅里達州的卡納維爾角以及俄亥俄州的NASA格倫研究中心。內裡裝著一隻分格餐盤和幾種脫水食品，包括牛排、桃子、巧克力布丁和一包果汁，還有一支為食物加水用的噴水槍。雖然不太好吃，但還是可以食用；試驗顯示這些食物和用於阿波羅任務中的食物一模一樣。<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一包附送口香糖的棒球交換卡。交換卡上的人物都是來自SCP-2206中的隊伍，除此之外還有一隊日本的隊伍「橫濱DeNa喬斯達（Yokohama DeNa Joestars）」。值得注意的是，克里夫蘭流放者（Cleveland Exiles）的投手，法蘭西斯科·林多爾的角色卡上提到，在2016年的世界大賽中，他是隊伍能夠擊敗芝加哥孤兒（Chicago Orphans），進而奪得大賽冠軍的關鍵所在。口香糖為櫻桃口味。<br />\n//到底是哪個不知所謂的宇宙，居然可以讓克里夫蘭擊敗了芝加哥，而且還拿到了世界大賽的冠軍？！ -- 馬丁斯博士//<br />\n<br />\n------<br />\n<br />\n**投入金額：**60日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**不明 -- 一個寫著日語的鋁箔袋。袋內塞滿了一種米造的小報，當吃下後，會使受試者可以在十二至二十四小時內，流利地說出一種名為「青山（Chingsans）」的不明語言。小報吃起來就是米和麵的味道。<br />\n<br />\n**投入金額：**420日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**[[[SCP-420-J]]], exact copy, no changes.<br />\n//就這樣啦哥們，我們要找出一種使之不再隨機的方法，讓我們可以再吸一次那東西......為了......就......純粹只是為了科研。 -- 研究員██████//<br />\n<br />\n**投入金額：**4000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「家樂氏脆螃蟹」 -- 一個瓦楞紙盒，上面有一幅畫著大螃蟹在吃小螃蟹的圖。包裝內裝著一些穀物早餐。派出了D級人員去試吃，據他們所說，穀物的味道就像螃蟹。沒有收到任何異常情況的回報。家樂氏沒有生產這個品牌的穀物早餐。<br />\n<br />\n**投入金額：**9001日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「卡卡·卡洛特·旦糕（Kaka Karrot Kakes）」 -- 一個瓦楞紙盒，上面畫著一個被漫畫放射線包圍著的黃色胡蘿蔔蛋糕。雖然進行了放射性測試，不過沒發現帶有任何放射性。D-2617在打開盒子時，除了發現裡面裝著一個胡蘿蔔蛋糕之外，盒內還同時發出了一段音效。音效聽起來是源自於動畫「█████████████」，內容為一個男性人類在高叫「高於9000！！！（IT'S OVER 9000!!!）」。其後所有人都感到飽足其充滿了力量，所以那胡蘿蔔就給丟掉了。<br />\n//那是我最喜歡的動畫！ -- 研究員██████//<br />\n<br />\n------<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**妙卡牌巧克力條，「豆沙」口味 -- 巧克力條的外層是妙卡牌的經典牛奶巧克力。內餡主要為紅豆沙，並混合了食品添加物E121、E227、E422和E425。包裝以德語書寫。億滋公司未有生產這種口味，也沒有任何著名的巧克力棒生產商有生產類似的食品。<br />\n<br />\n//備註：這東西其實真的很不錯。或許我們可以拿這配方來賣？ -- 初級助理艾夫//<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**水果環 -- 一盒穀物早餐。包裝很像知名的「香果圈」品牌。除了名字和內裡的殼物有所不同之外，盒子本身也變成是防水的，盒子側面還附有一隻塑膠湯匙和一瓶加了人工甜味劑的牛奶。而和「香果圈」相比，更明顯的不同之處在於「水果環」的殼物都含有少許真正的水果。不過沒有一個「穀物環」是呈一個完整的環。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**不明 -- 一個小布袋，內裡裝著二十顆類似甌柑的水果。袋子上寫著一種不明的字母，還有一幅卡通猴子的圖。每顆水果都比一般市售的甌柑要來得細小，沒有一顆的直徑是超過三公分的。吃掉了其中四顆，發現甜度比預期中更甜。另一方面，水果的表皮是可食用的，味道跟果肉差不多。<br />\n**附錄：**於實驗室中對餘下的其中三顆水果進行了試驗，發現這種水果的基因和記錄在資料庫中的柑橘類水果都有所不同。另一方面，每顆水果的表皮都發現了一整排的小孔標記。每顆水果上的這些標記，在深度和分佈上都是完全一致，因此推斷這些小孔都是以機器打上去的。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**派對棒：紅味（Party stick: Red Flavor） -- 包裝為一個石棉製的盒，配以節日氣氛的色彩和很多氣球的圖片作裝飾。在商品標誌的下方，有一句內容為「來自未來的食物（Foodz of the Future）」的簡介。打開盒子後，可以看到一支炸藥外形的棒子。<br />\n附錄：化學分析確應了這支棒子，事實上確實是一支炸藥。其後成功將之轉移至防爆室中引爆。在爆炸中沒有出現任何異常的效果；其後對防爆室作出檢查，同樣沒有發現任何異常的情況。<br />\n<br />\n//備註：也許我們欠缺了所需的感官？ -- 初級助理艾夫//<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**不明 -- 物品從SCP-261中送出，外表為SCP-106的頭部。警衛███反射性地向物品開了三（3）槍，將之摧毀。研究員██████在看到物品出現時發生了心因性休克，但可望能完全恢復。<br />\n**附錄：**其後對殘骸進行了化學分析，顯示殘骸中包含了人皮、稻草和櫻桃味糖漿。<br />\n<br />\n------<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**原先處於受供電的狀態，但由於維修人員不慎引起電力短路，因此在物品準備送出時失去了電力。<br />\n**物品描述：**一個「健達俄羅斯套娃」，外表像健達出奇蛋的大巧克力糖，文字以西里爾字母書寫。當打開後，可以看到另一個差不多大小、由葡萄味硬糖製成的蛋在裡面。在這個蛋內的是另一個由硬化焦糖製成的蛋；在到達最內層前，總共有六層材料各不相同的蛋，除了前述的三層外，餘下的層數分別為太妃糖、花生醬、以及一種在經過化學分析後，斷定為巧克力醬和番紅花混合而成的材料。<br />\n<br />\n最內層為一個不能食用的粉紅色塑膠殼，殼裡的是一顆大藍寶石；試驗顯示這是一顆不能食用的人造藍寶石。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**模擬出上述發生的情況，SCP-261一開始處於受供電的狀態，但在物品準備送出時切斷電力。<br />\n**物品描述：**一瓶「皇冠蘋果酒」，文字以英語書寫。含酒精版本的蘋果味皇冠可樂；試驗顯示味道和原版相似，但非常甜，而且帶有濃郁的蘋果酒味。胡椒博士集團未有生產這款產品。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**一開始處於未有供電的狀態，但在物品準備送出時恢復供電。<br />\n**物品描述：**一對活生生的浣熊，一公一母。活檢中沒有發現任何生理上的異常情況。其後對SCP-261的檢查中找到一本用西班牙語寫成的小冊子，內容為如何飼養這對浣熊，但沒有提到這對浣熊是用於食用的。<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**一開始處於未有供電的狀態，但在物品準備送出時恢復供電。<br />\n**物品描述：**十三支紫杉樹的小樹枝，以一張紫色的包裝紙包著，包裝紙上畫著一隻小仙子在將這些小樹枝綁在一起，以不明語言書寫。圖像說明表示，這種小樹枝應在食用前先將之點燃起來，而且要在還燃燒著時食用。依樣實行後，小樹枝點燃出紫色的火焰，並傳出一種類似人造葡萄味的氣味。嘗試食用的D級人員，最終使得嘴巴遭到二度燒傷。餘下的樣本被儲存起來。<br />\n<br />\n----<br />\n<br />\n//來自研究團隊的備註：為管控有機會導致異常狀況的原因，接下來都以一枚新鑄成的100日元硬幣作試驗。//<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**阿特茲牌（Utz）「螃蟹片」 -- 2盎司（57克）的袋裝老海灣風味（Old Bay flavored）薯片。沒有任何異常。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**聰明豆 -- 1.5盎司（43克）的盒裝糖衣牛奶巧克力，就像雀巢公司在世界各國生產的那款。包裝上以美式英語書寫，並寫著由「雀巢美國公司」所生產。基於和卡達糖果公司（Ce De Candy）（一家和「聰明豆」無關的生產商）之間的商標糾紛，雀巢公司從未在美國生產或出售聰明豆。沒有任何異常。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**OK蘇打 -- 一罐12液量盎司（355毫升）的「柑橘／辛辣」味軟性飲料，由可口可樂公司生產。包裝為簡約風格，只有大字寫著標誌「OK」，以及在其上以小一點的文字寫著「一切都會變得（things are going to be）」；所有字都是以白色的霍夫丁格字體（Helvetica）寫成，除此之外的背景只是一片黑色。雖然可口可樂公司由於銷量不佳，已在1995年停了上OK蘇打的生產，但這罐卻是於2017年生產的。沒有任何異常。<br />\n//沒有異常，但喝起來令人反感。難怪這東西會被停產。嘔。 -- 研究員范·諾斯特蘭德//<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**班巴（Bamba） -- 一袋50克裝的花生味膨化玉米零食，生產地為以色列的特拉維夫市，由了不起食品工業（Osem Food Industries，Osem用以色列口音來唸的話，音近awesome）所生產。包裝上的文字是以西里爾字母拼寫成的意第緒語，其中了不起食品的地址為「自由之城雅法」。包裝上貼著一枚印花稅票，票上以俄語寫著「進口關稅 -- 五盧布 -- 已付」，還印有沙皇尼古拉四世的肖像。經過檢查後，發現袋內只裝有44克的零食。除此之外沒有任何異常。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**容量約500毫升的透明塑膠瓶，內裡裝著鮮藍色的液體。標籤尚未翻譯（推測為日語），另外還畫著一隻像企鵝的生物（確認為是「██████」，██████ ████軟件公司的吉祥物。）液體本身不含碳酸，散發著硝酸鉀和生魚的氣味。在進行試飲前，一名受試者不小心將瓶子從櫃檯上撞下來。瓶子在接觸到地面時爆開，對該受試者造成輕傷。<br />\n//我想今天可以到此為止了 -- 研究員岑布羅夫斯基//<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**耶蘇特女士的藍莓香煙 -- 一包比一般稍微大包點的香煙，襯以藍邊和金字，標籤下方寫著「現在更持久！」包裝內有21支藍色色調的香煙，以及一支在20世紀初期曾大受歡迎的可伸縮煙嘴。當吸食時（配上煙嘴），D級人員說道在菸草味中還有一股讓人心曠神怡的藍莓味。香煙的煙霧也略帶著藍色的色調。標籤上寫著的生產公司為楊-萬寶路（這家公司並不存在）。<br />\n<br />\n----<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個沒有任何標籤的500毫升塑膠瓶，裝著紅色的液體，其後確應為是普通的蘋果汁。味道據說「美味，但很辣」。<br />\n----<br />\n**投入金額：**52日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一塊沒有包裝的輕木板，14公分x5.7公分x6.3毫米。除了刻著一隻螞蟻的圖案外，沒有任何其他標記。除此之外沒有特別。<br />\n-----<br />\n**投入金額：**73,266日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個裝滿水的小塑膠袋。水中有幾百隻大於尋常的南極磷蝦（//Euphausia superba//）。袋上有一個標籤，標籤上的是一個由48個彩色多邊形組成、6x8大小的矩形圖案。<br />\n-----<br />\n**投入金額：**150日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**不明。送出的物品帶有輕微的逆模因效果，導致受試者無法感知到該物品的存在。正處於Y級記憶刪除效果中的受試者，描述該物品的味道為「毫無色彩」。<br />\n----<br />\n**投入金額：**50日元和半個1日元硬幣（將日元硬幣切成了兩半）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一將寫著「這張紙可食用」的紙。派出D級人員去試吃。當吃了後，受試者報告感到噁心和疲倦。其後將受試者送往內科病房，在病房中發現那張「可食用」的紙實際上含有微量的有機汞。受試者在第二天去世。<br />\n<br />\n----<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「波士頓糖蜜蘇打」，其上的文字以英語書寫，帶有英國式的拼寫和常見用語。一種糖蜜味、黏稠度非常高的碳酸「飲料」，裝在一個破璃瓶內。瓶子的上半部份可以旋開；瓶上的說明表示，喝這種飲料時應使用湯匙或叉子。基於試飲的D級人員表示這飲料很難吞下去，因此暫停了對物品的試驗。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個大塑膠袋，商品名為「勒死果寶庫（Stranglefruit Thesaurus）」，文字以英語書寫，但語言模式類似[[[SCP-2337]]]所用的那種。內容物沒有異常，只是一些高質素的蟲蟲軟糖。SCP-2337十分喜歡袋子的內容物，並向我們致謝。<br />\n//備註：至少我們認為那是致謝啦。我不太肯定「勒死果治好肉名，嘎（Stranglefruit heal meat nomen, cack）」到底是是什麼意思。//<br />\n<br />\n----<br />\n<br />\n**投入金額：**350日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個小瓦楞紙盒，寫著不明的語言。<br />\n盒內裝滿了爆米花，據報味道像煙灰。<br />\n<br />\n**投入金額：**350日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一罐葡萄蘋果（譯註：Grapple，也有扭打的意思）味可樂。<br />\nD-████喝下後，馬上因心臟驟停而倒下。<br />\n屍檢顯示，液體破壞了D-████的胃，導致休克及心臟驟停。<br />\n----<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「樂亞（Lars）」牌薯片，鹽醋味。包裝以英語書寫。薯片袋的設計類似樂事牌的包裝。袋內混著生的、炸到一半的、以及炸過頭的馬鈴薯切片，全都浸在醋中。D-76037本來打算試吃薯片，但因袋內的醋味太濃烈而作罷。<br />\n----<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「發酵先生的酵母，烤乾酪辣味」 -- 一個黃色的小鋁袋，裝著一些活性乾酵母，包裝以帶著美國南部方言的美式英語書寫。D-11196在吃了一點後，報告味道「跟多力多滋一樣」。數小時後，受試者抱怨腹部有痛感和感到微醺，這是吃下純酵母後會出現的典型症狀，原因是胃部的糖份遭到分解。受試者其後恢復正常。<br />\n----<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「碎片」 -- 一小盒殼物早餐，包裝以美式英語書寫。看上去就像「玉米片」類的產品，不過每塊殼物片上都刻著一個錯綜複雜的碎形圖案，另外還寫著一段小事項，說明每次只能吃一塊。當吃下後，受試者報告感到飽滯不適，這種感覺持續了8小時。其後嘗試將殼物片放到一瓶水裡，結果殼物片漲大至近乎人類胃部所能容納的大小；另外亦觀察到殼物片上的圖案在殼物片漲大的同時消失掉了。<br />\n----<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「¡革命！能量飲料」 -- 一個250毫升容量、紅黑條紋的罐子，文字以西班牙語書寫。飲料內含有大量碳酸，味道為柑橘口味。當喝下後，D-12587就爬上了附近的一張桌子上，然後開始激動地高叫著無政府主義者的主張，接著就和警衛發生肢體衝突。受試者遭到處決。<br />\n----<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個20盎司的玻璃瓶，產品名為「巴雷特可樂」。瓶上沒有標籤；產品名是用雷射刻印在玻璃上。玻璃本身並非透明，因此無法看到瓶子的內部。當打開瓶子時，一發.50口徑白朗寧機槍彈從瓶子中往瓶口的方向射出。將蓋子重新蓋上會使瓶子「重新裝填」，使到再一次打開瓶蓋時會射出另一發子彈。第一次打開瓶子時，殺死了受試者D-12432。將小型攝像頭放入瓶脖作檢查時，發現瓶內是空的。<br />\n----<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個玻璃球，球頂有一個可以拔出來的塞子。球內裝著約500毫升的透明膠狀液體；據受試者所說，液體嚐起來有一股生鏽金屬的味道。當喝過後，一個齒輪突然在受試者的手中出現，還有一張標籤寫著「收集總共██百萬個零件，拼裝出██████的發條機器！」標籤上還有張圖片，顯示前述的機械就是[[[SCP-914]]]。<br />\n//很好，我有個好主意。讓我們繼續這樣做，收集所有零件，然後將機器拼出來！ -- 研究員克拉克//<br />\n//才怪啦。將那機器整部拆開，然後搞清楚到底是怎樣運作還比較快。 -- 研究員████████//<br />\n-----<br />\n**投入金額：**將三支從日本███████監獄送來的香煙壓至扁平。香煙本身被囚犯用作貨幣。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**數顆被餐巾緊緊包裹著的豌豆。餐巾和███████監獄中所使用的相同，但囚犯沒可能以這種方式折疊餐巾而不對豌豆造成損傷。<br />\n<br />\n**投入金額：**用於這次試驗的，是一枚由基金會和日本政府聯合鑄造的「0日元」硬幣。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個無形的金屬圓柱體，可以碰到固體和液體，但不受氣體影響。物品可以用手拿著，但碰上的物體無法對圓柱體造成任何影響。人類可以感知到這圓柱體的存在，但沒法子感覺到或察覺到。用其上的易拉環打開圓柱體後，可以看到內裡裝著四個有著相同性質的方塊。當吃下後，方塊會轉變成有相同性質的糞便。<br />\n<br />\n**投入金額：**與一個存有700日元的帳戶相連的信用卡的碎屑。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一組購自███████████銀行，用於這次測試的伺服器，伺服器內存有和████████的帳戶有關的資訊。該伺服器內突然塞滿碎掉了的軟糖和膠袋的碎屑，兩者都破捐得無法用於任何用途<br />\n<br />\n----<br />\n<br />\n**投入金額：**200日元，取自東京一所神社中的奉獻盤。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**沒有送出任何物品。錢從退幣口處退回。<br />\n<br />\n**投入金額：**和前次一樣。<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**沒有送出任何物品。錢從退幣口處退回。當威廉斯博士打算取回錢時，他的右手食指和拇指受到了二度燒傷。最初取來這些錢的特工馬克艾羅，是唯一一個能接觸這些錢而不受傷害的人。這200日元，連同一張10,000,000日元的支票，一同送回給該神社。此後該200日元就失去了所有異常性質。<br />\n<br />\n----<br />\n<br />\n**投入金額：**一個日元硬幣，修改成附有一個20比特幣的QR碼。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「在天之派」，包裝以英語書寫。包裝內裝著一片巧克力奧利奧奶油派。當打開包裝時，該片派慢慢地浮上房間的天花板。錢伯斯博士成功抓住派，並用一根魚絲將之固定好。可食用，但受試者報告吃起來不夠甜之餘，好像也沒什麼卡路里。<br />\n<br />\n----<br />\n<br />\n**投入金額：**250日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一包20顆裝的「痛心（Love Hurts）」糖果。味道和外表都很像英國生產商調酒棒馬特洛的「愛心（Love Hearts）」[[footnote]] 「愛心」糖果的設計，類似美國知名的糖果店Necco所生產的糖果「甜心（Sweethearts）」。 [[/footnote]]糖果，但每顆糖果上的短句都和原版不同。在「愛心」上的都是一些親暱的句子，比如「抱著我」、「吻我」以及「我是你的」；而「痛心」上的則是一些負面的句子，比如「你蠢斃了」、「恨你」以及「出軌者」。各個試吃了糖果的受試者，都報告在吃過後的十分鐘內，各出現不同的情緒纏繞在心頭，包括憤怒、「失落的感覺」、沮喪以及「遭到背叛」。在受試者D-21376吃了一顆寫著「心碎者」的糖果，並出現心臟驟停後，試驗就暫停了。將餘下的糖果送往實驗室，以作進一步的分析。<br />\n<br />\n----<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**同時送出了一個裝著一（1）隻家兔的籠子，以及一個裝著各種酷刑用具的袋子，還有一張以瑞典語寫成的便條，鼓勵食用者用這些工具去生吃兔子。起初不太情願，但最終受試者還是以其中一種工具，在兔子的胃部切出了一個切口來，隨即一服清澈、鮮紅的黏性液體開始從傷口滲出來。受試者嚐過後，報告吃起來就像草莓果凍。其後繼續進行活體解剖，發現所有的內臟都是以牛奶巧克力組成，骨頭是由硬糖組成，而肌肉則是一種質感像蟲蟲軟糖的明膠製小食。受試者沒發現到這些東西有任何不尋常的味道；但在整個過程中，兔子都顯得十分痛苦。<br />\n<br />\n----<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**樂事牌「扮演上帝（Playing God）」口味薯片 -- 一個綠松石製成的樂事薯片袋，其上寫著「扮演上帝」。薯片的成份為[原文如此]「無齒翼龍的骨粉、螳蛉的墨汁、人造葫蘆<br />\n味、蛋、酒鬼桶的粉末、葫蘆蛋、茄子蛋、蝦絲、蛆蟲腦、智人腳趾、破裂的豬肛門、蜣螂的糞便以及上帝之淚。」正當站點的科學家都不敢吃時，D-502-58自告奮勇要吃下這種薯片。當吃過後，她說道薯片嚐起來像「老媽在家自製的」，接著她就出現了輕度中風，稍後在內科病房中去世。由於相信D-502-58的遺體因吃過這種薯片而產生出神經毒素，因此將整袋薯片和D-502-58的遺體一同送進了焚化爐。<br />\n<br />\n----<br />\n<br />\n**投入金額：**300日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一瓶「疆南星釀（ARUM-BRU）」，是一種金色的軟性飲料，文字以英式英語書寫。標籤就像蘇格蘭的軟性飲料「鐵釀（IRN-BRU）」。味道同樣類似鐵釀，但帶有濃烈的蜜瓜餘香。分析顯示液體中含有微量的金顆粒。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一瓶馬麥醬，文字以英語書寫。化學檢測中沒發現和一般馬麥醬的有任何差異，但十二位試吃過的人，都一致同意味道十分吸引。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「吉百利銜尾蛇」，一條數米長的巧克力條。花費了三小時才總算將物品從SCP-261中全拉出來，並發現以固體巧克力而言，這種巧克力顯得異常地柔軟。包裝上聲稱巧克力條的總長度超過三公里。當完全拆開包裝後，發現巧克力條是由超過一萬塊巧克力所組成，而每塊巧克力都有著不同的內餡，包括固體巧克力、焦糖、黑巧克力、爆米香以及吉百利糖心巧克力蛋的內餡。所有的內餡種類，皆對應一種吉百利公司的產品內餡。<br />\n<br />\n正研究用於製成這物品的柔軟巧克力，是否有可能生產和銷售。<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個布袋，標籤上寫著「柏蒂全口味豆子」。看上去很像果凍豆公司以前生產過的產品，但標籤上沒提及生商產和口味。及現到好幾種果凍豆公司的產品中沒出現過的味道，包括熟牛排、三文魚、奶油啤酒、南瓜、瓦楞紙、止咳糖漿以及鉍。這種布袋裝糖豆的其他版本，已經在2007年前停產了。<br />\n<br />\n------<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「薯妙（Potato Quips）」，由「菲多阿特茲（Frito-Utz）」公司所生產。袋內裝著二十一塊薯片；D級人員在吃過一片後，變得喋喋不休且冷嘲熱諷。該D級人員展露出些許的預知能力，源於他有能力在對方還沒說完前作出反駁。<br />\n<br />\n**投入金額：**700日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一瓶354毫升的激浪「多力多滋烈火（Dorito Blaze）」口味。瓶內的是有濃烈香辛料味和芝士味的橙色液體；據說「毫不吸引」，而每個打算試味的人，都觸發了咽部反射。在瓶身可以看到一段由一家不存在的公司「安德魯·威爾遜工業」所作出的推廣，內容為只要在一個廣告網站上輸入瓶蓋底部的換取碼，就能換取一份推廣禮品。<br />\n<br />\n------<br />\n<br />\n**投入金額：**一種新穎的巧克力，外形像包好的1日元硬幣。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一支鋁棒，外形像//好時//牌的巧克力棒，以該公司的產品包裝紙包好。<br />\n<br />\n------<br />\n<br />\n**投入金額：**10日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一冊「家禽郵費」的郵票。所有郵票上都有一種家禽的圖片，以雞形目的分類作為排序方式。研究員報告在舔郵票時會嚐到一股「惡臭」。郵票冊後印著的有效日期為3/19/1973。<br />\n//備註：我想每種鳥類應該都是有著不同的味道，但對我而言全都只像是雞肉味。//<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小袋「白堊紀糖果」。標籤上表明「沒有收縮膜！」所有糖都是不明形狀的動物軟糖。經過和白堊紀時期的生物骨骼比對後，發現所有軟糖的形狀都和白堊紀時期的恐龍和翼龍物種的骨骼相符，但有著未知的組織和其他結構。樣本留作分析之用。<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一包「彆扭糖（Quizzlers）」。糖果看上去像是好時公司所生產的扭扭糖（Twizzlers）品牌產品，不過是綠色的。味道據報「像澳洲的那個品種，就是以瑪麗亞·安·史密斯為名的那種。」所有吃過這款糖果的受試者，在一小時內都只會用這種冷知識問題是說話，甚至是一些受試者本人大太可能會知道的冷知識。所有異常的知識都隨著效果始束而消失，也沒有任何後續的效果。<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一把弓和一箭袋的箭。從機器中拿出物品時遭遇了些許困難。箭袋的標籤上有一張圖片，描繪威廉·泰爾（William Tell）的傳說，包裝的文未以德語、法語、義大利語及羅曼什語書寫。試驗移至站點的射擊場進行，由D-91807作為「目標」，而射手則是身為弓箭發燒友的████博士。第一支箭成功射入D-91807頭上的位置，就在此時從箭嵌著的位置出現了一個蘋果。第二箭則射歪了，射入到D-91807的二頭肌裡，但沒收到有任何異常效果的報告。試驗順延一天進行。<br />\n<br />\n------<br />\n<br />\n**投入金額：**777日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一份「基不督（Unchristables）」牌的切皮三文治，外表就像███████████（譯註：應該是指Uncrustables）牌的三文治，不過多了一個十字架。包裝上有一隻耶穌基督的卡通版吉祥物。產品由小麥粉和水製成，內餡為紅酒味的果凍。<br />\n<br />\n**投入金額：**777日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一包「耶它（Jeez-It）」牌聖餐餅，畫著一個和前次實驗所得的物品上相似的吉祥物。包裝的外表就像█████████牌的零食，但菲多利並未有生產這種零食。D級人員將之描述為「乏味但飽肚」，不過每塊餅只含有200大卡。<br />\n<br />\n------<br />\n<br />\n**姓名：Dr.King**<br />\n<br />\n**投入金額：**25顆在以前的實驗中取得的蘋果籽，由日本政府將籽壓成一枚1日元硬幣。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**1顆蘋果籽。進一步的試驗顯示，這顆籽完全是由鑄造1日元硬幣的金屬所製成。<br />\n<br />\n**投入金額：**25顆在以前的實驗中取得的蘋果籽，由日本政府將籽壓成一枚1日元硬幣。<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**1顆蘋果籽。進一步的試驗顯示，這顆籽是用一整個蘋果製成的。DNA檢測顯示，製成了硬幣的蘋果籽正是源自於這個蘋果。<br />\n<br />\n------<br />\n<br />\n**投入金額：**1日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小包「動機」，裝著50塊餅乾。吃了餅乾的D級受試人員，將味道描述為「極差」。其後受試者表示他有一股「開始工作賺錢」的衝勁，接著就展開了連續24小時的場所清潔工作。受試者在停下清潔工作後索取了499日元，並將之全數投進了SCP-261。<br />\n<br />\n**投入金額：**1日元，以及一張用英語寫著「即將送上499日元」的便條。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**五百分之一條包裝好的//吉百利//巧克力條，包裝上寫著「餘下的五百分之四百九十九塊巧克力正在生產中」。<br />\n<br />\n----<br />\n<br />\n**投入金額：**偽造（贗品）的500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**CP-261發出嗡嗡聲，持續了兩分鐘，然後從送出口處送出了一種白色的黏液，其後辨別出黏液為 [數據刪除] 。<br />\n//備註：噁心 -- 研究員████//<br />\n<br />\n**投入金額：**291日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一包各種顏色的砂糖紙，寫著「糖衣紙！超過4000種口味！全都要試一下！！！」有些紙上的名字和描述是對應某些SCP，包括SCP-███和SCP-███。每張紙都各為一種味道，甚至有些味道是人類一般不會吃的東西，比如硫磺和「悲傷」（兩者嚐起來都是苦苦的，但不會對食用者做成其他影響。）<br />\n<br />\n----<br />\n<br />\n**投入金額：**9,999,999日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一杯黃色的液體，其後確應為「紐曼所有（Newman's Own）」牌的檸檬水和██████博士的 [刪除] 混合而成。<br />\n//備註：我的老天，它到底是怎樣拿到我的 [刪除] ？我不認為它可以進到水管裡啊...... -- ██████博士//<br />\n<br />\n**投入金額：**69日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**[DATA EXPUNGED]<br />\n//備註：這他媽的到底......//<br />\n<br />\n----<br />\n<br />\n**投入金額：**-5日元（由日本政府專門為此次試驗鑄造而成。）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一本「神奇收費亭」的複印本。所有提及「減法湯（subtraction soup）」的頁數都折起了書角。基於低程度的認知危害，因而無法將書角展開來。<br />\n<br />\n**投入金額：**-100日元（20枚上述的-5日元硬幣）<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一塊金字塔形狀的巧克力，包裹在錫箔紙中。錫箔紙上沒有任何標誌。當吃過後，D-████倒了在地上，看起來像洩了氣一樣。檢查過屍體後，發現D-████的所有骨頭，內臟及肌肉都完全消失了，只有皮膚剩了下來。<br />\n<br />\n-----<br />\n<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一把標著「遊戲玩家！」的鈍器。<br />\n//備註：我可以負責處理這東西嗎？ -- 翼博士//<br />\n<br />\n----<br />\n<br />\n**投入金額：**320日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小桶「我真不敢相信這是奶油！（I Can't Believe It's Butter!）」。包裝樣式和知名的奶油替代品品牌「我真不敢相信這不是奶油！（I Can't Believe It's Not Butter!）」幾乎一樣，但所有提及品牌名的字句中，都少了「不」字。在分子分析中，顯示內容物的結構和奶油一模一樣。不過即使已經有充分的證據，受試者在吃過後，卻依然堅持這產品不是奶油。<br />\n<br />\n-----<br />\n<br />\n**投入金額：**500日元，得自日本長崎市一名市民所遺失的錢包中。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一條好時巧克力棒，文字以日語書寫。包裝紙對撕裂有完全的抵抗性，因此只能整張剝開。在包裝紙內的是一張針對特工馬克艾羅的日語逮捕狀，原因為多次的盜竊行為；相對應的是另一張令狀，內容為特工馬克艾羅在物品送出時並不在場。化學分析顯示，巧克力內含有足以嚴重影響行動能力，但低於致命劑量的麻醉劑。<br />\n<br />\n------<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「小口鉍」，包裝以韓語書寫。一袋有色的明膠「糖果」，成份和一般市售的次水楊酸鉍胃藥相同，但沒有打過廣告。糖果沒有任何異常，理論上也可以仿製出來。<br />\n//這要比我每次胃食道逆流發作時，都吃上半瓶的佩普（Pepto）要好多了，而且也沒有藥片那種黏黏的可笑口感。無論如何我都要讓這東西得以大量生產。// -- 弗里曼博士<br />\n<br />\n------<br />\n<br />\n**投入金額：**即場鑄造出來的100日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一塊烤過的普通白吐司。經進一步調查後，發現這塊吐司是由[[[SCP-426|我]]]烤出來的。<br />\n<br />\n**投入金額：**5000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個塑料包，正面印著一幅人類肝臟的圖片。「特別肝貨（special de-livery）」和「口味：安娜·彼得拉斯托夫」這兩段文字圍繞著圖片。當看到這兩段文字時，研究員████立時說道：「天吶，是安娜？」接著他給一個同名的熟人打了通電話。當時對方正在醫院中休養，原因是在前一晚她吸毒後遭到襲擊，導致需要切除肝臟。<br />\n<br />\n**姓名：Dr. King**<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一顆巨型的蘋果籽，重0.75公斤。試驗顯示籽內含有700克致命的氰化物，與種子的大小成正比。<br />\n<br />\n----<br />\n<br />\n**投入金額：**500日元，基於鑄造時出錯，硬幣上的所有圖案都呈鏡像。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一條沒有包裝的巧克力條，與瑪氏食品的「瑪氏」巧克力棒的包裝外表差不多的圖案刻了在巧克力上。巧克力棒的兩端都是逐漸變幼，最後呈尖刺形。巧克力棒內的是一塊裹上了焦糖和牛軋糖的黑色硬塑膠。<br />\n<br />\n------<br />\n<br />\n**投入金額：**550日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一個塑膠瓶，裝著名為「濕濕口哨」的紅色液體。D-989573喝了四分之一瓶後，報告味道像「櫻桃味酷愛」。其後他顯現出吹口哨的能力，雖然他聲稱自己在喝過這飲料前都吹不出來。效果在一個半小時後消失。這瓶飲料現時存放在站點██休息室中的電冰箱，液體還剩下三分之一瓶的份量。<br />\n<br />\n------<br />\n<br />\n**投入金額：**500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小個有一段白帶子圍著的罐子，其上寫著「一拳鯊漁奶昔！讓你拳打鯊漁打得更狠！」內裡的是一種奶油質感的液體。當喝過後，受試者說感到一股「往些什麼來一拳」的衝動。<br />\n<br />\n------<br />\n<br />\n**投入金額：**499日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一條100克重的牛奶巧克力條，包裝以烏克蘭語書寫。經磅重後，證實巧克力條實際上只有99.8克重。將之給了D-288281吃，沒有收到任何異常情況的報告。此外，D-288281將之形容為「就像身處在我國」。<br />\n<br />\n------<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一罐355毫升（12液量盎司）的「經典可口可樂」，包裝如同約1991年時加拿大所使用的雙語包裝，不過標識對應現時的裝瓶日期。當喝過後，受試者說這「十分美味」，而且喝起來「就像以前的可樂」。經過大約15分鐘後，受試者開始感到活力十足且異常興奮。分析顯示這罐可樂中，含有大約3毫克的古柯鹼。<br />\n<br />\n------<br />\n<br />\n**投入金額：**200日元，每個硬幣上都寫著「我很餓」//（原文如此）//<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一大塊黃豆凝凍，也就是豆腐。測量後顯示這塊豆腐的大小為86公分x12公分x18公分。分析顯示沒有異常。<br />\n<br />\n------<br />\n<br />\n**投入金額：**200日元，硬幣上寫著「你是什麼？」//（原文如此）//<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一罐355毫升（12液量盎司）裝的「不告訴你」，有效日期至2021年8月12日。D-██████喝過後，在接下來的45鐘內都只會以「不告訴你」來回應所有問題。餘下的5毫升被送往實驗室以作試驗。<br />\n<br />\n**投入金額：**200日元，以及一張以英語書寫著「給我驚喜」的便條。<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**送出了一小盒「芝它（Cheez-Its）」。未知物品是何種口味，因為在任何人來得及去取出來前，SCP-261已經開始 [數據刪除] 。<br />\n**備註：**在原先存放SCP-261的休息室以南██英里（██公里）處找回SCP-261。雖然極端的 [刪除] 理應導致SCP-261 [刪除] ，但機器本身還是絲毫無損。機器著陸時造成了一個半徑33呎（10米）、最深處為25呎6吋的大坑。推斷山頂的海拔約為 [刪除] 。取消試驗，直至將SCP-261重新運回休息室。修復休息室的天花板花了█星期。<br />\n//我必須提醒所有人，SCP重近███公斤，運送起來可一點都**不**容易的噢。// -- 華勒斯博士<br />\n<br />\n-----<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**20盎司（591毫升）裝的可口可樂，除了標誌外，其他文字都是以日語書寫。沒發現任何異常之處。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一「棒子」的██████。包裝以英語書寫，並寫著這物品是薄荷味，這點由D-9564確認過。<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**4份███-███。除了標誌外，其他文字都是以日語書寫。<br />\n//它又給我們些「正常」的物品了，這我不意外。畢竟它都關掉█星期了......// -- 貝克四世博士<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**4包廁紙，包裝上的文字，將法語和日語組合在一起書寫。包裝上的文字經翻譯後，表示了這種廁紙是「可食用」的；試驗確應了廁紙內含有微量的可可粉和楓糖。D-7612報告這種廁紙「很美味」，接下來還吃掉了一整卷。當天的所有試驗結束。<br />\n**備註：**D-7612報告在接下來的五天都不需要用廁紙。<br />\n<br />\n當天的所有試驗結束。<br />\n<br />\n-----<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一筒品客薯片，原味。筒子高90公分；特別之處在於「標準」的品客薯片筒只有30公分高。除了筒高之外，沒有收到其他異常之處的報告。<br />\n<br />\n**投入金額：**100日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**機器送出了一份一餐份量的卡夫起司通心麵。羅斯威爾博士報告，雖然在食用前包裝的封口沒有破損，但產品似乎混著「多得噁心的薄荷」。<br />\n<br />\n**投入金額：**261日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**261靜止了將近10秒後，開始製造出一個22.6吋（57公分）版本的自己（標記為261-1）。再多10秒後，261-1亦製造出了一個7.5吋（19公分）版本的自己（標記為261-2）；情況一直持續至製造出261-5，最後由261-5製造出了一顆綠色的彩虹糖（Skittle）。這顆彩虹糖的品質中規中矩。261-1、-2、-3、-4以及-5都被送往倉庫存放，等侯進一步的評估。<br />\n<br />\n**投入金額：**前次試驗所得的綠色彩虹糖。<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**261從退幣口處吐出了一顆//紅色//的彩虹糖，接著從電源插座處吐出了一張黃色的記事卡。記事卡上的字，似乎是用麥克筆手寫的。內容為「 [咒罵] 開！（[EXPLETIVE] Off!）」的日語。由此時開始，SCP-261不再對回應任何操作，且在餘下的一整天內都沒有任何反應。當天的所有試驗結束。<br />\n<br />\n//備註：在第二天，員工發現售賣機的前方有著剛好187顆的紅色彩虹糖。保安錄像顯示，機器是在01:06時吐出所有這些彩虹糖的，同一時間還吐出了第二張記事卡；看上去記事卡上是有寫著些什麼，但保安錄像的畫面不夠清晰，導致看不清楚卡上的字。在03:01時，攝錄機停止記錄了26秒，原因不明。當錄像恢復後，記事卡已經不知所蹤。目前尚未知悉到底是誰拿走了記事卡、記事卡去了何處、以及卡上到底寫了些什麼。任何和記事卡有關的消息，都應//立即//向擁有3級或更高安全級別的人員報告。//<br />\n<br />\n-----<br />\n<br />\n**投入金額：**450日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**送出了一罐鮮黃色蘇打。雖然看起來是剛製成的，但罐子的設計卻非常像是從1960年代而來的，而且用的還是過時的「舊拉環」設計。罐子可以裝7盎司（207毫升）的蘇打，這一點同樣是60年代的「制式」。標籤上以鮮紅色的粗體英文字寫著「飽以老拳（CAN OF WHOOPASS）」[原文如此]。在喝過後沒多久，D-3235就抱怨臀大肌感到強烈疼痛。診察過後，發現受試者的腎大肌和尾椎（尾骨）上有嚴重的瘀傷。<br />\n<br />\n**投入金額：**450日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一罐黑色蘇打，罐子的設計和前一次試驗所得的非常相似。罐上的圖片描繪了一場由歐洲甜櫻桃（「車厘子」）所做成的爆炸。在標籤的右面寫著「櫻桃炸彈」。所用的字體，和前一次試驗中的蘇打上的一樣。D-3244自薦試飲，並報告味道是「濃烈的櫻桃味」。在15秒後，D-3244的頭部猛烈地爆開。據說爆開時噴出的血液，甚至噴到了距離20米的位置；伴隨著的衝擊波導致4人受到輕傷。雖然受試者站在距離SCP-261不到2米的位置，但機器本身絲毫無損，只是整部都噴滿了血液。當天的所有試驗結束；清理工作總共花了6小時。<br />\n<br />\n-----<br />\n<br />\n**投入金額：**108日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「盒子裡的涅槃！」一小個白色的盒子，經測量後，只有大約4立方公分的大小，盒子的頂部有一個蓋，表示這個盒子是可以打開的。當一位D級人員打開盒子時，該D級人員立時人間蒸發，而盒子則自行重新蓋上了。當另一位D級人員打開盒子時，並未有任何事情發生，盒子內則是空的。<br />\n<br />\n-----<br />\n<br />\n**姓名：貝當古博士**<br />\n**投入金額：**451日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一隻看起來像小鷹的小鳥，有著紅橙雙色的翅膀。該生物從機器中飛出來後，就開始對房間內的人作出猛烈攻擊，接著就被射殺掉。在遭到射殺的同時，該生物自燃起來，燒成了一具焦屍，但除了射殺時造成的彈孔外，並未有出現其他外部損傷。D-58303受指示去吃掉屍體，受試者最初報告小鳥吃起來像煮過頭的雞，但在差不多30分鐘後，受試者的體溫開始慢慢上升，並出現了高燒的症狀；當體溫達到華氏150度時，受試者陷入了昏迷，所有生命徵象亦在短時間內消失。當準備將受試者的身體丟棄時，受試者突然恢復了意識。經詢問後，受試者表示自己造了一個夢，內容為「從極高處掉進火山裡」，之後就驚醒了過來。對受試者施以記憶刪除，以治療心理創傷；小鳥的殘骸則保存起來，以作進一步的研究。<br />\n<br />\n<br />\n<br />\n**投入金額：**1225日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**投出了一個看來是一盞手搖式電燈的物品。當轉動了手柄大約30秒後，所有在光照範圍內的人，都報告感到飢餓；唯一不同的是在轉動手柄的人，他感覺到一股不讓任何人接近這盞燈的衝動，並認為每個接近的人都是要偷了這盞燈，甚至會向任何打算拿過這盞燈的人暴力相向；似乎記憶刪除是處理這種衝動的唯一方法。對受過光照的人進行了檢查後，沒有發現他們在生理上有任何變化。試著由多個人同時去轉動手柄，最終結果是所有人都為了爭奪這盞燈而互相毆打起來。<br />\n<br />\n//我在開始試驗前，確實已經飽餐一頓過，但那些光線依然讓我感到自己在捱餓。// -- 貝當古博士<br />\n<br />\n<br />\n<br />\n**投入金額：**3,932日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**超大袋裝的「貓貓一族糖！」，標籤以日語書寫。袋子上畫著的吉祥物，是多隻現代動漫風格的擬人化貓，各有著不同的職業和嗜好，而袋內的糖果亦呈相同的樣式。其中部份的糖果樣式和職業如下：<br />\n像貓耳的巧克力條／工程師<br />\n像貓掌的酸糖／刺客<br />\n棕褐色的洋甘草／運動員<br />\n奶油夾心巧克力／相撲選手<br />\n各種瑜伽姿勢的軟糖／瑜伽教練<br />\n像貓爪的碎顎者糖果球／士兵<br />\n<br />\n試驗顯示糖果沒有任何異常效果。這些糖果現時放在站點飯堂的一隻碗內以供食用；而袋子則被貝當古博士留著來裝飾他的辦公室。<br />\n//我可以理解為什麼他們不用Ks作為每個名字的開頭，太俗了。// -- 貝當古博士<br />\n<br />\n-----<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**SCP-261送出了個裝著8顆棉花軟糖的袋子，包裝上以英語寫著「砷-花糖！（Arsenic-Mallows!）」。當吃過後，砷對身體的影響開始展現出來。但奇怪的是，每個吃了1顆「砷-花糖」的受試者，都在吃完剛剛好2日後醒來。受試者都將到昏迷中的情況形容為「有砷的迪士尼樂園」。<br />\n<br />\n-----<br />\n<br />\n**投入金額：**2800日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一小桶64盎司的「糖果磚（Candy Blox）」，由杜絲公司（tootsie company）生產。除了香蕉和萊姆這類一般會有的口味外，桶內還額外加多了幾種新口味，包括火龍果（粉紅色）、芒果（橙色）以及楊桃（白色）。研究者將之形容為「粉粉的」，但也都同意這挺好吃的。桶子和糖果現時存放在康利博士的辦公室。<br />\n<br />\n**投入金額：**1500日元，以及一張寫著「無害的，謝謝」的便條。<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「中型脆餅」 -- 一個16盎司的袋子，裝著一些簡單的白色克力架，名字是用一種樸素的黑色字體寫成。沒有成份列表和生產商的資訊。D-75931自薦食用克力架，在吃過後，他對任何事物都只會用「沒問題」、「夠好了」或類似的形容詞去描述。效果持續了大約4小時，沒有發現到任何殘留效果。<br />\n//好吧，以我的第一次試驗而言，這夠好的了// -- 康利博士<br />\n//無論是誰偷偷將這放到了休息室的零食吧裡，我都保證他會後悔。// -- 研究員波特<br />\n-----<br />\n<br />\n**投入金額：**1500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一堆灰色的小球體，真空密封在玻璃紙裡。物品說明是以一種類似楔形文字文本的不明文本寫成；在另一面則有一小塊板子，描繪了一個擬人化球體在將一個球體掉進一碗水果裡。依樣實行後，一股極大的熱力散發而出，使進行試驗的研究員受到了二度燒傷。接著有3波熱脈衝以每3分鐘一次的間隔發射，之後碗內的東西變成了一種像冰沙的物體。試驗顯示，這種物體內包含用於試驗的水果、一種尚待分類的不明真核生物以及██████████。採樣完成後，棄掉了餘下的物體。<br />\n-----<br />\n<br />\n**投入金額：**2500日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「糖鬍」 -- 一包有著紅色、黃色、粉紅色和藍色的鬍子形糖果。在吃過後，研究員費爾巴哈報告他的上唇有種刺痛感，接著突然就出現了一把粉紅色的「鬍子」，由草莓味的棉花糖組成。之後的試驗顯示，不論食用者是什麼性別或會不會長出面部毛髮，這種糖果都會創造出一把可食用的鬍子，顏色和口味則視乎所吃的糖果而定。<br />\n<br />\n//「有人可以將餘下的糖果還給我嗎？」// -- 研究員M.費爾巴哈<br />\n-----<br />\n<br />\n**投入金額：**200日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「停不下來」 -- 一個小方塊，有著和一般汽水罐上相似的標籤，方塊內裝著50毫升的灰色液體。<br />\n液體：當喝過後，D-7601感覺到活力上揚，並有種想要一直走動的衝動，說他「停不下來」。當繞圈走了一小時後，D-7601沒有任何打算慢下來的跡象下突然暴斃，原因似乎是致命性的糖崩效應（sugar crash）。<br />\n------<br />\n<br />\n**投入金額：**400日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「陰晴泡芙（Cloudy-Puffs）」 -- 一對小蛋糕，其中一個是頂部鋪上了香草糖霜的黃色蛋糕，有著香草奶油內餡；另一個蛋糕和前述的完全一模一樣，只是加入了暗灰色的食用色素。沒有加入食用色素的那個蛋糕，有著一層可食用、形狀像卡通太陽的黃色糖層。標籤用法語以泡泡字體書寫。當吃下暗灰色的蛋糕後，研究員張伯倫無緣無故地悲從中來，接著就開始哭了起來；當吃下白色的蛋糕後，研究員張伯倫就停止了哭泣，接著就開始喜形於色。這種效果只持續了很短的時間，接著研究員張伯倫就回復正常了。<br />\n<br />\n**投入金額：**5日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**「一個人的M&amp;M」 -- 一個零食小包裝，包裝的設計類似瑪氏食品的M&amp;M巧克力，分別在於這個包裝小得只能裝下一顆糖果。標籤以日語書寫。<br />\n<br />\n**投入金額：**1日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**一顆沒有包裝的好時之吻巧克力。<br />\n<br />\n-----<br />\n**投入金額：**1000日元<br />\n**SCP-261的供電狀況：**供電中<br />\n**物品描述：**「不明」 -- 一塊物種不明的上好肉排，標籤以不明語言書寫，據說味道濃厚兼滋味十足。之後的試驗中，顯示這塊肉含有很高的營養成份，而維生素C的含量亦超出生物一般所需的攝取量。<br />\n<br />\n-----<br />\n**投入金額：**10000日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個有紅條紋的白色盒子，由「可口可樂」生產，附有口號「味覺感受！」盒內有一條細小的觸覺回饋帶，連接著一個用3AA電池推動的顯示屏。當受試者將回饋帶放到舌頭上時，顯示屏就會亮起來，並顯示出多種雖然牌子有所不同，但對應著可口可樂各種口味的味道。當選擇了味道後，受試者聲稱可以嚐到對應的可口可樂口味，直至回饋帶離開舌頭為止。裝置被送往實驗室以作試驗。<br />\n<br />\n**投入金額：**1200日元<br />\n**SCP-261的供電狀況：**未有供電<br />\n**物品描述：**一個啡色的玻璃瓶。瓶內的是一種綠色的液體，只裝了半個瓶子。當D-7962喝了液體後，D-7962的身體質量開始轉變，就好像 [數據刪除] 。D-7962立即遭到處決，屍體亦送往焚化。物品被送往實驗室以供研究。<br />\n<br />\n//「我想我需要洗個澡。」// -- 研究員邦蒂\n</div>\n"