"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-wiki.wikidot.com/info:start\">:scp-wiki:info:start</a>]]<br />\n原文：[http://scp-ukrainian.wikidot.com/external-relations-orientation-annihilism Групи Особливого Інтересу: оглядова лекція А.Д. для агентів зовнішніх зв'язків. Фрагмент: Анігілізм.] [烏克蘭文]<br />\n第一譯文：[https://scp-wiki.wikidot.com/external-relations-orientation-annihilism The Groups of Interest: A.D.’s review lecture for the agents of External Relations. Fragment: Annihilism.] 關注組織：A.D.為對外聯絡特工所做的回顧講座。摘錄內容：湮滅教義<br />\n作者：[[*user Comrade Xander]]<br />\n第一譯者：[[*user Comrade Xander]]<br />\n第二譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[f&lt;image http://scp-int.wdfiles.com/local--resized-images/external-relations-orientation-annihilism/annihilism_icon/thumbnail.jpg size=&quot;thumbnail&quot;]]<br />\n在基金會工作期間，我遇見了各式各樣的人物與組織──每個人都自己的一套風格顯得有趣而獨特，也對世界與異常地位有著獨到的見解。他們當中有些人是基金會現有的、抑或是潛在的高價值盟友，他們都渴望保護人類並領導人類前行，於是與基金會走在了一塊。有些則成為了基金會無條件的敵人，他們總是想顛覆人性與常態，他們不是只為了自己的利益著想，就是為了模糊的意識形態行事，從未考慮行動所造成的任何風險與長期後果。然而，就一般通則來說，即便是這種......人，我們也能與之達成某些協議。如果不能摧毀他們，那至少也可以......找出令人滿意的共存條件，大概就像是核均勢那樣。<br />\n<br />\n而在上述的情況中，最引人注目的恐怕是那些湮滅教義的組織與追隨者。他們可不有趣，因為他們的目標相當簡單──摧毀一切。這不是什麼獨特的主張，你在二十世紀的廉價紙本小說和低級電玩遊戲中，也能在那些諷刺反派中看見這種訴求，畢竟那些出版商可能忘記花錢請編劇了。即便他們用宗教與偽哲學包裝自己，他們的終極目標說白了就只是這樣，那就跟埃及貪官的斷鼻一樣無所遁形。<br />\n<br />\n你應該能問出相當有道理的問題：誰會被這種意識形態所吸引？欲肉教允諾教徒權力，破碎之神教會則賜與信眾與絕對金屬神融合的狂喜，[[[groups-of-interest-ua#toc4 |P.O.R.A.]]]之類組織的出現滿足受壓迫民族的百年宿願。即便是渾沌反叛軍都會承諾追隨者自由與繁榮。相較之下，即便是最偉大最高級的追隨者，湮滅教義也只會承諾其湮滅。那麼，到底是誰會在正常情況下追隨他們？是的，你的答案相當正確：沒有任何人。<br />\n<br />\n目前這個問題有兩種主流理論。第一種與我們數據庫的分析結果吻合，湮滅教義就是個由反社會人士、厭世者、瘋子、單純短視的衝動者集團，他們要對自己想像的，或者真實的痛苦世界做出報復，他們相信自己是被迫來到這個世上的。第二個理論出於穆爾伊扎博士，他認為「湮滅教義」──你知我知的那個──不過是種異常模因，並以一種未知的標準感染世上的人口。他認為現代人大多數都對其有免疫力，這出於湮滅教義對天擇的顯著影響。<br />\n<br />\n如果我現在跟你們說......跟湮滅教義信徒談判是很有問題的，相信已經不會有人感到驚訝了。當然，你還是可以嘗試與他們交談，甚至要跟他們簽屬些什麼也可以。然而，他們唯一感興趣的就只有對存在的破壞與毀滅，而你無權提供他們這些東西，你的所有協議也就自然都是在浪費空氣與紙張。你也要小心一點，不要從他們手中拿取任何東西，無論是溫暖的還是冰冷的都一樣──湮滅教義在設計人工製品時，可完全不會考慮使用者的安全。最好、最正確、唯一可行的湮滅教義信徒互動方式，就是立刻不可逆的將他們剷除根絕。幸運的是，你肯定能在這方面輕易地找到同道中人。\n</div>\n"