"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：[http://www.scp-wiki.net/flexibility]**<br />\n**作者** : [[*user Randomini]]<br />\n**譯者**：Dr Ackbey<br />\n**重譯** : [[*user chricton]]<br />\n----<br />\n標題翻譯沿用自由[[*user MScarlet]]所翻譯[http://scp-wiki-cn.wikidot.com/it-just-shattered 中分]的版本<br />\n並以[https://creativecommons.org/licenses/by-sa/3.0/deed.zh_TW (CC BY-SA 3.0)]授權使用。<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n當我們最初遭遇藝術家的時候，我們按照標準流程去做。先開槍，再審問，最後像在生日派對上發放糖果一樣分發記憶刪除劑。<br />\n<br />\n我們沒有堅持這樣做多久。<br />\n<br />\n我們所用的傳統的教科書方案都是設計用來打擊那些有紀律的組織。你可以看看我們對GOC的方針、對渾沌反叛軍的方針、對MC&amp;D的、對破碎之神教會的，對幾乎和我們打過的所有組織，而我們的交互都是按教科書上的内容制定的。見鬼，我們和他們之間的交互也成為教科書的一部分。對付這些人，我們的主旨是打消耗戰。我們能跟他們互相消耗，是因為他們雖然龐大，但我們比他們更大，我們能和他們耗，耗到他們彈盡糧絕為止。但這種策略沒法用在藝術家們身上。<br />\n<br />\n這不是因為他們比我們強大，而是因為他們不強大。這是因為消耗戰需要兩個集中管理的組織；需要有一個控制中心，持久地進攻另一方。可是藝術家們卻不這樣行動。藝術家並不集中。藝術家並不統一。而最重要的是，藝術家並不反擊。<br />\n<br />\n因為，我們無法像對付別的『玩家』那樣對付他們。更不幸的是，我們只能在他們的主場和他們戰鬥。雖然他們偶爾會扔給我們幾個skip，但他們做的東西大部分並不是針對我們。這些作品會流入世界各地，以『藝術』的名義展出，然後被迅速遺棄。我們的工作就是第一時間控制住這些『藝術』，如果可能的話，擒獲那些藝術家。他們是一種文化，而不是一個企業。我們最好的期望就是這些藝術家只是一時風波，如果我們走運的話，今天的酷到了明天就變得無趣。沒錯，我們總能回收幾個，但現在我們還沒法把它們全部收容。我們能做的只是控制住他們的發展，儘管如此，我們也必敗無疑。<br />\n<br />\n這場遊戲的目標不是抓住和扣押藝術家們。你們是不能留住他們的。可是，這場遊戲要求我們知道藝術家們會在哪裡出現，而大多數時候我們對他們的情報保持在零與基本沒有之間。現行的方針是如果有機會的話，就抓住落單的藝術家，使勁地灌他們藥，從他們嘴裡撬出所有有關地方『展覽』的情報，然後給他們標準記憶刪除。然後，你需要讓他們自然地回到他們的環境。如果你做得好，你的藝術家永遠不會發覺他之前被抓走過，而我們就知道應該在何時何地安排偽裝人員潛伏了。<br />\n<br />\n別忘記我接下來說的，因為這非常重要：**永遠不要**把藝術家帶回站點。如果他們企圖逃跑，他們**就會**有一個計畫，而那個計畫就是把能搶的都搶走、把能放的都放出來。如果你需要一個地方關住藝術家，你可以用安全屋。我們的檔案裡沒有安全屋的地址。等你們都分配好任務之後，我會告訴你們所在區域的安全屋都在哪裡。**不要**寫下安全屋的位址，記住它們，出了這個房間之後就不要再提起它們的位置。對於外面的人來說，基金會的體系裡面沒有『安全屋』這個說法，而你要保證這不會被洩露出去。<br />\n<br />\n正如我之前說的，藝術家們是一盤散沙，所以與藝術家們的戰爭就是一場文化戰爭。問題是，雖然他們組織非常鬆散，他們還是傾向於有一些固定的小『組織』。這些組織負責舉辦展覽，他們挑選地點，然後口耳相傳。這就說到了我們第二個略有爭議的戰略。長期潛伏。<br />\n<br />\n沒錯，你們其中的一些人將會僞裝成藝術家。沒錯，你們得去他們的展覽，沒錯，你們得抽他們的大麻，而且沒錯，如果這是潛伏活動所必須的話，你要親手創作一些藝術品。我說的沒錯，你們將會違背基金會的信條，你們要創造skip。因為——當然我猜——你們沒有人能揮揮手、念念咒語就能做出異常物品來，所以你們會需要一些幫助。Samuels博士在午飯之後會告訴你們詳情。你做出來的任何東西，都要你自己再毀掉。<br />\n<br />\n另一方面，我們打破了基金會另外一條重要的規則：我們要毀滅一些SCP。過去我們還不知道自己在對付什麼，所以他們丟來的所有東西我們都照單全收。這是巨量的人力與資源的浪費。大多數藝術家設計出來的東西都是在市區裡面固定不動的設施。如果我們還在堅持戒嚴和收容每一個的話，半個紐約城都要被封鎖了。是的，是的，我知道你們在想什麼，我們違反了教科書上所有的規則，但這是我們唯一可以對付他們的方法，而事實證明這比標準措施要有效得多。這是唯一奏效的方式，與教科書的區別是，我們只看成效。<br />\n<br />\n聽好了，這並不意味著你要把你看到的東西都砸爛。只有GOC才幹那種蠢事。我們的首要目標依然是收容。你們必須自行判斷一個物品是否值得收容，如果答案是否，你就打爛它。如果那只是個能撿起來放到口袋裡的東西，那就把它撿起來。如果那是個貼在氣球上的巨型模因危害，那你就把氣球扎爆，然後看看你能不能收走。如果那是固定在時代廣場中央，違背因果律的東西，你就把它砸成碎片。還有一個我們儘量不要打破的規矩就是，不要殺活的。是的，你們很有可能會看到活的展覽。不，不是你想像中那樣的。比那更糟糕。<br />\n<br />\n最後一件事。據我們所知最大的組織裡有一個叫The Critic的領頭人。沒有人知道他的底細，所以如果你知道**任何**關於這個人的事情，告訴我們，因為現在我們僅僅只是知道他的存在而已。<br />\n<br />\n我就說到這裡了，門口有麵包圈，Samuels博士的部分在十點開始。<br />\n<br />\n[[=]]<br />\n**&lt;&lt; [[[Snip Snip Snip|咔嚓咔嚓剪]]] | [[[the-cool-war-hub| 中心]]] |&nbsp;&nbsp;[[[Novel Cultivars|新奇品種]]] &gt;&gt;**<br />\n[[/=]]\n</div>\n"