"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：絕無二心<br />\n作者：[[*user balesbomb]]<br />\n2022年萬聖事件，題目：心<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n如果是在兩年或更早以前的我，被人問到「機器人是否會有心」，我肯定嗤之以鼻。<br />\n<br />\n然而現在的我就沒有那麼確定了。<br />\n<br />\n我和她的相遇就像是一場夢境，而且不知不覺的延續到現在竟然也已經兩年多了，而今天的我就跟兩年前一樣用同一個姿勢坐在同一個公園裡的同一張長椅上，還同樣的吃著以即期出清價格在同一間便利商店買的同一種口味的三角飯糰。<br />\n<br />\n一隻斑鳩從樹底的陰涼處竄出，不怕人似的朝著我晃頭晃腦的步步接近 -- -- 如果是在兩年或是更早以前的我，聽到有人說「斑鳩是種溫馴無害的鳥類」那我大概會同意，但是現在的我則是會嗤之以鼻。<br />\n<br />\n為了避免兩年前的慘劇再次發生，所以我嘴裡發出噓聲的同時抬起一隻腳作為威嚇，成功的把那隻越來越接近的斑鳩趕走了。<br />\n<br />\n「主人不喜歡鳥類嗎？」<br />\n<br />\n由於她一直都有在注意著我的一舉一動，所以我得到了這句語氣雖然平淡卻隱隱帶有責備之意的問話 -- -- 好吧，語氣平淡是真的，責備的部份則是我自己的腦補。<br />\n<br />\n於是我回頭看了看站在長椅旁邊的她 -- -- 一如既往的穿著黑底銀格紋的小振袖[[footnote]]袖長約二尺（76公分）左右而易於行動的日本傳統服飾。[[/footnote]]和服以及藏青色的行燈袴[[footnote]]外型如日本傳統室內燈具的長裙。[[/footnote]]，還搭配了一件肩帶和裙沿有著摺邊裝飾的純白色圍裙，這對[[span class=&quot;ruby&quot;]]她的出身國家[[span class=&quot;rt&quot;]][[size 20%]][[[http://scp-jp.wikidot.com/taisho150-hub|大正150年]]][[/size]][[/span]][[/span]]來說稀鬆平常的裝扮在[[span class=&quot;ruby&quot;]]這裡[[span class=&quot;rt&quot;]][[size 20%]]這個世界[[/size]][[/span]][[/span]]可以說是相當的引人注目，不過在[[span class=&quot;ruby&quot;]]我們公司[[span class=&quot;rt&quot;]][[size 20%]][[[groups-of-interest-zh#toc0|繁廣化工]]][[/size]][[/span]][[/span]]配發的公事包帶有的認知置換功能之下，她現在在一般民眾的眼裡穿著的會是他們最習以為常的服飾。<br />\n<br />\n她感知到我的動作而轉頭迎合了我的視線，那一頭髮尾剪平到頸部約略一半位置的墨色短髮和頭上喀秋莎[[footnote]]改良型的女僕套裝頭飾。[[/footnote]]的摺邊隨著她的動作稍稍搖曳，一對琥珀色的眼眸直勾勾的與我對視，那不帶有任何溫度的玻璃眼珠顯示了她非人的真實身份 -- -- 自動人偶。<br />\n<br />\n她的名字叫做茶茶丸，雖然說型號在登錄上是[[[tohei-automata|東弊舍的量產型]]]，不過實際上卻是特殊訂製品而有著許多非常規機能，就連「茶茶丸」這個名字也是當初訂製她的人特別要求登錄的，至於茶茶丸為什麼會認我為主人就又是另外一個說來話長的故事了。<br />\n<br />\n聽起來很不可思議，但是我因為工作的關係去過許多世界，跟[[[scp-3731|幾乎人人都獲得超能力的混亂世界]]]還有[[[tokyo-incidents|毀滅日本東京的那場災難]]]比起來，自動人偶已經算是比較不稀奇的存在了，不過還是[[[scp-zh-214|曾經有人感興趣]]]而且開高價想要我把茶茶丸轉讓給他們，我也理所當然的果斷拒絕了。<br />\n<br />\n「沒有啦，只是因為以前有過不太好的經歷而已，尤其是這些斑鳩，別看牠們這副人畜無害的模樣，其實骨子裡邪惡得很。」<br />\n<br />\n「原來如此，我明白了。」<br />\n<br />\n茶茶丸在聽到我的回覆之後輕輕的點頭然後將視線轉回了前方並朝著那隻還在晃頭晃腦的斑鳩舉起了右手 -- -- <br />\n<br />\n「開始排除敵性生物，啟動第三型殲滅奇蹟術 -- -- 」<br />\n<br />\n「嗚哇！？住手！」<br />\n<br />\n看到她那身和服的銀格花紋像漣漪似的盪起了有如霓虹般的七彩光澤時我立刻驚覺大事不妙的趕緊從長椅上跳起來制止她：「我只是在開玩笑而已！立刻給我住手！」<br />\n<br />\n「是，其實我也是在開玩笑。」<br />\n<br />\n那張完美無暇的臉再次轉向我說了這句話 -- -- 不是啊妳剛剛真的啟動戰鬥功能了吧？真的啟動了對吧？而且第三型殲滅奇蹟術……妳是想把整座公園夷為平地嗎？<br />\n<br />\n與我對視的琥珀色仿生虹膜重新對焦似的縮放了一遍：「判斷此區域為該類敵性生物的棲息地而可能存在複數實體，以第三型殲滅奇蹟術應對的處置效率為最高的百分之八十三點二五。」<br />\n<br />\n認真？<br />\n<br />\n「重複聲明，我是在開玩笑。」<br />\n<br />\n總之看她一身光華盡褪並且重新擺回待機姿勢的樣子，這下應該是避免掉讓這座公園變成一片廢墟的結局了，我大嘆一口氣坐回長椅時感覺自己的壽命因為剛才的插曲短了幾分，而那隻不曉得自己跟親朋好友剛剛才在鬼門關前面轉了一遭的斑鳩依然歪著頭盯著我瞧。<br />\n<br />\n和平真好。<br />\n<br />\n在這個世界，沒有[[[shaggydredlocks-proposal|會把人融化成黏液怪物的陽光]]]，沒有[[[scp-3984|永遠死不掉的人跟動物們]]]，更沒有[[[canon-hub-zh#toc6|將整個大台北地區陷入夢境裡的大型超自然災難]]]或是[[[scp-zh-835|讓整個生態環境大失衡的神秘藍光]]]。<br />\n<br />\n在這個時間點，沒有[[[operation-twin-cities-hub|在無盡霾害底下的洶湧戰火]]]，也沒有差點就把帷幕掀掉的[[[operation-nucleon-bank|核災變事件]]]或是[[[navigation|意圖將整個世界拉進末日的哭喪女妖]]]。<br />\n<br />\n但是我很清楚即使是看似祥和的世界也依然有著異常躲在某個陰暗的角落裡，而且隨時都有可能突然張牙舞爪的跳出來毀滅掉眼前的短暫平靜，就像我吃掉手中三角飯糰一樣的輕而易舉。<br />\n<br />\n我把飯糰的包裝袋揉成一團扔進一旁的垃圾桶裡然後拍拍手稍微清理黏在手中的碎屑，再接過茶茶丸遞過來的瓶裝水稍事漱洗之後就結束了和以前一樣清寒的午餐，該繼續工作了。就在我將瓶裝水交還給茶茶丸時她卻朝我的臉龐伸出了那在關節處有著球形結構的纖細手指 -- -- <br />\n<br />\n「主人，你的臉上沾到飯粒了。」<br />\n<br />\n茶茶丸以指尖抹走那顆晶瑩的米粒之後將它湊近了我的嘴唇：「每顆米上都住了七個神明[[footnote]]日本俗諺，意指食物來源珍貴。[[/footnote]]，請好好的珍惜，啊 -- -- 」<br />\n<br />\n我感覺自己的臉倏地發燙，雖然挺不好意思的但還是張了嘴把那漏網之魚的飯粒給吃了，同時我也在茶茶丸沒有表情的臉上感覺到了應該不存在的溫柔笑意。<br />\n<br />\n所以，我不確定究竟是因為我在和她相遇之後就幾乎形影不離的長時間相處讓我產生了錯覺，還是自動人偶真的寄宿著靈魂，總之我就是沒辦法把茶茶丸當成普通的機器人而一直都是以跟人相處的方式去對待她。<br />\n<br />\n-- -- 也有可能是因為，打從第一眼見到茶茶丸的瞬間，我就已經深深的戀上了她。<br />\n<br />\n茶茶丸注意到我一直盯著她看便眨眨眼問：「有什麼開心的事情嗎？」<br />\n<br />\n「沒有，沒什麼。」我輕咳了一下掩飾我那上揚的嘴角：「該上工了……我們現在手上分到了哪些商品？」<br />\n<br />\n「是，我立刻進行確認。」茶茶丸提起了她一直拎在身旁的公事包並且按下了開口處上的密碼鎖扣同時開口道：「請求同步，業務員 -- 應孟羲，辨識碼TTY1229。」<br />\n<br />\n「確認同步請求，辨識碼驗證中 -- -- 驗證完畢，開始同步。」<br />\n<br />\n公事包響起了一聲語調比茶茶丸更加冰冷的電子聲之後，在看似平凡無奇的金屬密碼鎖前方懸浮出由橘色光點構成並且重疊了數層、看似齒輪而不斷轉動的圓，在這些圓上又等距排列著許多我無法辨識的文字，每有一個圓鎖定似的停止旋轉公事包就會再度傳來語音並依序構成一句進度回報：「座標 -- 43.62、82.77，時間區段 -- 2022.10，偏差值0.19，穩定，資料傳輸中。」<br />\n<br />\n我不知道[[span class=&quot;ruby&quot;]]我們公司[[span class=&quot;rt&quot;]][[size 20%]]繁廣化工[[/size]][[/span]][[/span]]到底在這個小小的公事包裡面塞進了多少功能也完全不知道原理，我只知道如果把它弄丟或是弄壞了我這輩子大概都得幫公司做白工了。<br />\n<br />\n「傳輸完成。」<br />\n<br />\n點點橘色星光構成的複雜圖形隨著這聲最後語音消散的同時還傳來了密碼扣解鎖的聲響，茶茶丸立即開啟那黑色皮革材質的袋頭並取出了幾份放在文件夾裡的A4影印紙轉交給我：「請主人過目。」<br />\n<br />\n「謝謝。」<br />\n<br />\n我接過資料之後飛快的透過透明塑膠材質的文件夾大略掃視了一下這次分配到的商品 -- -- 它們在第一頁都會標示品名、性質、出處、建議的用途和注意事項以及這項商品的批量跟成本，要怎麼找到最適合它們的客戶並且在確保利潤的雙贏局面中推銷出去就是我們這些業務員的工作了。<br />\n<br />\n「鋁麗基[[footnote]]Aluminum Lake，一種人工合成色素。[[/footnote]]……山梨酸鉀[[footnote]]常見的食品防腐劑。[[/footnote]]……鹿角菜膠[[footnote]]從藻類中提煉的多糖，常用於食品增稠或凝固劑。[[/footnote]]……這次怎麼都是食品添加劑啊？」<br />\n<br />\n茶茶丸聽到我這聲稍微帶點困擾的問句之後便轉頭指向了我們剛剛購買午餐的便利商店 -- -- 店面外觀滿是橘色南瓜、黑色蝙蝠、白色鬼魂等等的萬聖節應景裝飾。<br />\n<br />\n原來如此，這些原料確實都是常用在市售糖果中的添加物，這樣一想的話這些商品在最近應該會比[[[no-cooked-yolk-is-life|水泥]]]或是[[[scp-zh-886|油漆溶劑]]]這類工業用途的東西還容易脫手。雖然沒有拿到更好推銷出去的糖類商品，但是那種東西本來就是可遇不可求的，畢竟不是每天都有[[span class=&quot;ruby&quot;]]破碎之神[[span class=&quot;rt&quot;]][[size 20%]]美刻尼[[/size]][[/span]][[/span]]和[[span class=&quot;ruby&quot;]]血肉之王[[span class=&quot;rt&quot;]][[size 20%]]亞大孢斯[[/size]][[/span]][[/span]]互相廝殺的空子可以鑽嘛。更別說那種只要[[[flock-of-bloods|幫忙送東西]]]的簡單任務了。<br />\n<br />\n可惜的是手頭上的單子都沒辦法直接丟給老主顧[[[groups-of-interest-zh-2#toc5|普利結]]]消化這一點讓人覺得有點傷腦筋，不過下次吧 -- -- 等等，老主顧？我的腦筋順著這個脈絡轉了一轉，想起了還有一間做[[[jie-men-convocation|健康飲料]]]的客戶，他們也許用得著？<br />\n<br />\n有了這個大方向之後我頓時感覺到肩膀上的擔子輕了一點，臉上的表情也隨之飛揚了起來。我迫不及待的舉起左手然後對一樣是由公司配發給我們業務員的手錶下了指令：「搜尋座標四七點二一、八九點六三，時間區段二零二二年十月。」<br />\n<br />\n手錶隨即發出跟公事包相同音調的語音提示：「確認指令，搜尋座標 -- 47.21、89.63，時間區段 -- 2022.10，搜尋中。」<br />\n<br />\n這次輪到我的手錶在空氣中投射出同樣由橘色光點組構而成的繁複圖樣，雖然說大致上和公事包產生的圖案一樣但還是可以明顯看出兩者有些部份不同 -- -- 手錶投影出的圖案還會有縱向和傾斜角度的齒輪，也許這是因為它們在功能的部份有所差異？<br />\n<br />\n「已鎖定座標 -- 47.21、89.63，時間區段 -- 2022.10，偏差值 -- 0.36，屬於中度風險區域，是否確定前往？」<br />\n<br />\n中度風險？這倒是讓我有點訝異，難道這個時間軸正準備經歷某種足以影響歷史發展的[[[halloween-event-2022|重大事件]]]嗎？<br />\n<br />\n茶茶丸就像是流露著擔心似的以那對琥珀色眼眸直勾勾的盯著我 -- -- 即使我知道她其實只是處於正常的待機狀態，但總是會忍不住想像她是因為情緒的牽動才會做出這些反應動作。<br />\n<br />\n我回過頭看著錶面投影顯示的座標與時間區段數據，一時之間竟然難以決定是不是要冒著時間軸偏移的風險去找熟悉的買家談生意；順利的話確實是很快就能夠銷掉手頭上的單子達成業績沒錯，但是如果好死不死的剛好撞進了新的時間軸分支那就有可能會被困在那裡一陣子 -- -- 至於會被困住多久就要看公司重新定位這個新分支的速度，快的話幾天到幾個禮拜，但是最久我有聽說過被困了好幾年的。<br />\n<br />\n如果只是我自己受困的話只要不會危害到日常生活基本上我都還能夠依靠打零工過活，但是跟茶茶丸一起受困情況就不一樣了，雖然有她在會安全許多不過她也有必須固定回廠檢修的需求。不管是哪一種情況都是短時間內還好，時間拖越久就越有可能會遇到無法處理的問題，而且也沒有去了就能順利把單子都處理掉的保證。究竟是要為了銷貨方便冒這個風險呢？還是要花時間多跑幾個相對安全的時間軸開發新的客戶呢？又會不會因為錯失了最佳的銷貨時間導致沒辦法消化掉這些單子呢？<br />\n<br />\n雖然還有個先安置茶茶丸之後再自己跑這趟的選項，這可能是折衷之後的最佳解了，但是 -- -- <br />\n<br />\n「主人。」<br />\n<br />\n就在我因為種種要素干預所以越來越難以抉擇時，很少在我工作決策中做出干涉的茶茶丸說話了：「請不用顧慮到我，茶茶丸的存在意義就是為了服侍主人，不管發生什麼事情茶茶丸都會永遠支持主人；毀滅也罷，等待也罷，不管主人怎麼選擇，茶茶丸永遠不會有任何異議，直到這具機體停止運作、無法再接收到任何命令為止。」<br />\n<br />\n我直視著她的雙眼聽著她說完這段話之後，心裡的紊亂也被梳理一空而有了決定。<br />\n<br />\n「我知道了。」<br />\n<br />\n果然還是 -- -- <br />\n<br />\n「確認傳送！」<br />\n<br />\n不想和妳分開啊。<br />\n<br />\n「傳送準備，座標 -- 47.21、89.63，時間區段 -- 2022.10，偏差值 -- 0.36，自動修正著陸誤差 -- 已修正，將在10秒後開始傳送，9 -- -- 8 -- -- 7 -- -- 」<br />\n<br />\n在接收到我的指令之後手錶投影出的各個齒輪圖形就紛紛像是互相咬合在一起一般的開始運行，它們彼此緊扣在一起並拉攏、聚焦至某個角度，同時旋轉的速度也漸趨快速到肉眼完全跟不上的程度。<br />\n<br />\n「6 -- -- 5 -- -- 」<br />\n<br />\n我在倒數計時的語音中朝仍在待機的茶茶丸伸出了空著的右手：「走吧。」<br />\n<br />\n「4 -- -- 3 -- -- 」<br />\n<br />\n那對琥珀色的仿生虹膜短暫的微微放大後又縮回原本的大小。<br />\n<br />\n「是，主人。」<br />\n<br />\n茶茶丸以一如既往的語調回應的同時以她的左手輕盈的接受了我的牽引。<br />\n<br />\n「2 -- -- 1 -- -- 」<br />\n<br />\n在突然範圍暴漲的奇蹟術範圍裡那片亮得幾乎讓人睜不開眼的橘光之中，我發誓 -- -- <br />\n<br />\n「0。」<br />\n<br />\n我看見茶茶丸臉上帶著溫柔的微笑。<br />\n<br />\n如果是在兩年或更早以前的我，被人問到「機器人是否會有心」，我肯定嗤之以鼻。<br />\n<br />\n現在的話我能夠確信，就算茶茶丸沒有心，我也願意將自己的心分一半給她。\n</div>\n"