"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scp-wiki.net/fresh-hell Fresh Hell]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n在最後一個房間裡還有著另一個斷指聚合體，就如同爆炸開來的大象內臟般覆蓋在房間的內部。部分的殘肢就如同黴菌一樣到處摸索並爬進了醫藥櫃，而其他的則以嬰兒的形狀攤在醫療用輪床上。當Wheeler打開房門時，這個團塊對新出現的光線產生敏銳的反應，將自身的一部分舉起並傾向了他。Wheeler踉蹌地退了回去並及時將門帶上；就在團塊擊中門的另一側時，它發出了沉重且充滿血肉的撞擊聲。這扇門撐住了。<br />\n<br />\nWheeler被自己的腳絆倒，並倚靠著牆倒了下來。那輪床上的身形就是個蜷縮起來的人類。不是屍體，而是位一隻眼睛瞪得大大的活人，他的身體正被緩慢地吞噬並轉變成更多的手指。它們會從他的喉嚨裡生長出來。Wheeler沒有看見這回事。他覺得他看見了，但他知道他沒辦法。<br />\n<br />\n而這就對了。Wheeler在走廊上到處探尋著。他所試過的每一扇門不是被堵住，就是上鎖了。這裡在地面之下，所以沒有窗戶。沒有可以通行的通風管道。<br />\n<br />\n在走廊的盡頭傳來了另外兩聲槍響，震耳欲聾的聲音於封閉的空間內迴響了數秒。Hutchinson用她最快的速度繞過轉角，手握著槍並快速地接近了他。「找到出路了嗎？」她毫無意義地問道。她可以讀出Wheeler的表情。他沒有半點好消息。<br />\n<br />\n「這個地方感染了。」Wheeler說著。「所有的房間，每一個樓梯間......這太荒謬了。」<br />\n<br />\n於走廊的彼端，那坨主要的團塊推動其自身繞過了轉角。從這個距離來看，它看起來就像是一堆八噸重，可以自主行走的噁心馬鈴薯泥和扭動著的肥蛆。那裡面不只有手指，同時還有些腳趾、一些小牙和骨頭。它的身上有著二十個彈孔，並且有鮮血自其中湧出，但若它擁有重要器官的話那它們肯定處於建築中的別處，因為這些傷口完全沒有使其減速或是改變它緩慢且有條理的追蹤行為。它聞起來強烈且富有創意性地噁心，就像是濃縮的醫療廢棄物一樣。<br />\n<br />\n它間歇性的向前蠕動，並在移動時於牆面和地板上塗上一層猩紅色的分泌物。在大概半分鐘後它將會追上他們，於走廊的盡頭將他們壓扁並隨後拖入團塊之中加以重塑。<br />\n<br />\n「我想我們完了。」Wheeler的聲音顫抖著。「感謝你的努力。」<br />\n<br />\nHutchinson就只是呆站在那裡，放下手中的槍，看著那傢伙逐漸靠近。它移動得十分緩慢，就如同一台蒸氣壓路機一樣。它填滿了整個走廊，幾乎就快碰到天花板。<br />\n<br />\n她還剩下兩發子彈，並且在思考著該把它們用在哪。開槍射那個團塊就好似在射布丁一樣。她得要顆手榴彈才能將它殺死。甚至是把消防斧也好。她也許沒辦法使那傢伙停下來，但她至少能用消防斧留下自己曾經存在過的證據。她可以讓它感到有些//後悔//。<br />\n<br />\n「我想，比起被那傢伙變成一串數字，」Wheeler發現他無法閉上嘴，便繼續說道。「我們的命運還可能更糟，但也不完全那麼慘啦。」<br />\n<br />\nHutchinson朝他的方向看了一眼，實際上這是忙碌的六十分鐘裡，對方第一次直接引起她的注意。她說道。「管道間。」<br />\n<br />\n「什麼？」<br />\n<br />\n她將Wheeler推開到一旁。在他的背後有著一堵白色的牆。這上面有著一顆鎖，以及一條長長的垂直接縫。她花了一小段時間來決定該朝鎖的哪個部位開槍，並且扣下板機。在這又高又寬的鑲板打開來之後，在它後面的是那狹小且布滿灰塵的金屬邊空間，就像是個沒有電梯的電梯井，允許骯髒的管道和電纜垂直的穿越於樓層之間。她抬起頭往上看。這個空間的寬度正好可以容納一個人。<br />\n<br />\n「你可以爬嗎？」她問著Wheeler。還沒等到對方的回應，她已經脫去了自己的西裝外套，咬著手電筒並將自己拽入黑暗之中。在短暫的混戰之後，那裡傳出了另一聲槍響。是另一扇管道間的門。<br />\n<br />\n「不。」Wheeler終於回應了。「不，我不會爬！」那個團塊幾乎就快追上他了。他被它那再熟悉不過的抓捕行為所嚇的動彈不得。<br />\n<br />\n「我知道了。」Hutchinson向下喊道。一隻有著正常數量手指的手伸了下來。「我淨空這裡了。來吧，我站穩了。小心那開口的邊緣，那是金屬質的。快來吧！」<br />\n<br />\nWheeler沒有脫下他的外套，並且還扣得好好的；這是他唯一可以自主決定的事情。他必須跳起來才能抓住Hutchinson的手，而就在他起跳之時，那坨主要的團塊突然撲向了他，在最後幾公尺的衝刺後抓住了他的一隻腳。<br />\n<br />\n他看見他自己死了。<br />\n<br />\n他冒著汗的手立即開始從Hutchinson的手上鬆脫。她用她另一隻手固定好自己，並怒吼一聲把對方往上拉了十五或是三十公分，隨後短暫地鬆開了他的手並又如同閃電般迅速的向下伸出手，緊握住對方的手腕。她繼續拉拽著。那個團塊有如主動且具有攻擊性的流沙一般，圍繞在Wheeler的腳踝旁。他尖叫著並用另一隻腳使勁地踹，直到他最終將他的鞋子踢鬆。團塊向後退了一秒，在一個關鍵的瞬間裡意識到它得到的獎賞並不是塊鮮肉，而在這段時間裡Hutchinson已經又把Wheeler往上拉了五十公分，而Wheeler也開始用他的腳踩在管線上來讓自己往上爬。團塊再一次的向前俯衝，但很快就落了下來，它似乎還沒有聰明到懂得該如何爬在他們的身後。它在周圍晃盪著，開始偵查周遭的環境，並被鞋子所困惑著。<br />\n<br />\nHutchinson通過洞口將Wheeler拽進了另一邊的通道。他的肋骨被慘烈地刮了一遍並爬著抵達，眼眶中泛著淚水。他還活著。他仍可以看見自己正在死去。他以四肢著地的姿勢保持了好一段時間，消化著剛才所發生的事情。<br />\n<br />\n「//操！//」<br />\n<br />\nHutchinson已經站了起來，並且看起來沒多麼的疲倦。「我們要上去屋頂。在那裡我也許可以收到訊號。」<br />\n<br />\n「妳很常去健身房是吧？」Wheeler邊喘氣，邊坐起身來。「妳就是為了這樣的活地獄而訓練著的？」<br />\n<br />\n「是的。」<br />\n<br />\n「那太好了，」Wheeler說道。「因為我是演奏//小提琴// 的。那對身體素質不怎麼有要求。我是指，以這一行的發展來看。妳曾說過妳是縣立的健康檢查員，那可真是個天大的謊，不是嗎？」<br />\n<br />\n出於習慣，Hutchinson無視了這個問題，並面無表情地等待這個男人冷靜下來。<br />\n<br />\n「這太愚蠢了。」Wheeler聲稱道。「這是種腦損傷。」他的皮膚在蠕動著，且怪誕的幻象氾濫於他的腦海裡。最終，他調整好呼吸並站了起來。他不平穩的站著，於是他脫去了另一隻鞋並丟回通道內以求平衡。<br />\n<br />\n「我們需要上去屋頂。」Hutchinson又說了一次。<br />\n<br />\nWheeler眨了一個很長的眼，隨後聚焦在轉角旁的某個事物上面，牆上有某個從Hutchinson站的位置所看不到的東西。「好。等我一下。」他走向了那裡 -- 那是個紅色的鑲板 -- 並從其上拿下了某個東西。「來，槍沒辦法多大程度的幫上妳的忙。試試這個吧。」<br />\n<br />\n那是把消防斧。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n在結束演出之後，他在後台踩到了一根生鏽的釘子，並到急診室接受了破傷風的注射治療。於等待時，他逐漸意識到與他一同等待的人群之中，有超過半數的人手中握著部份或是他全部的斷指。帶鋸事故；手被車門夾住；手被門上的絞鍊困住；手被機器捲了進去；每個人都是毫無關聯的。這裡有個身體創傷的流行病，這應該是不可能的才對，而當他想對醫護人員提出這件事情時，他們卻似乎無法理解他所說的話。<br />\n<br />\n隨後他看到有一隻手指逃了出去。他跟隨著那跟蠕動著的手指走過一段長廊，來到醫院中一個偏遠的角落，走進一個半開著，但似乎於醫院之中除了他以外沒有人能看見的門，並進入另一棟空無一人的建築之中，而裡面只有數以百計個在蠕動、探索、緩慢複製增長的手指。<br />\n<br />\n他甩門關上並試著找到某人、任何人、員工或病患也好，來看看他所看見的事物，但他失敗了。他找到了一台公用電話，撥號給緊急服務並跳出了轉接選單，要求著緊急的工業規模害蟲防治、災害控制、精神援助或者//什麼都好//。<br />\n<br />\n而他在這裡停留了好一段時間，他聯繫上了一位十分謹慎且沉著的人員，或者說是位口齒伶俐的令人印象深刻地機器人業務員。對方告訴他在電話旁等候；他的同事很快就會抵達。接近但不出十五分鐘後，Marion Hutchinson隻身一人到達了現場。<br />\n<br />\n他向她展示了那扇門。他們向裡面走了幾步，Hutchinson便蹲下並用某種手電筒或是掃描器瞄準著那些手指蠕蟲。在他們身後，某樣東西接近並//哢嗒// 一聲，輕柔地關上了門。他們回過身來，看見了那關門的是什麼，並跑了起來。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nHutchinson從最後一段被血肉所阻擋的樓梯間殺出一條路來。他們就快抵達屋頂了。這一部份的分離感染體似乎不會移動，但他們仍怪異地貪婪。<br />\n<br />\nWheeler站在她背後有三步之遠的地方，某種程度上是為了躲開對方向後揮動的手，但更多的是這樣他就可以不用去看了。這就是場恐怖的大屠殺，而Hutchinson看起來幾乎沒有為此而感到不安；她有條不紊地劈砍著直到血塊自樓梯上如瀑布般傾洩而下，並浸濕了他們的鞋襪，她的手法看起來就像是在修剪路邊的矮灌木叢一樣。<br />\n<br />\n//嗡。框啷。//<br />\n<br />\nWheeler在顫抖著，並開始癱倒下來。若不是他還待在樓梯間的正中央，剩下的手指就要能扯到他的頭髮和衣袖了。又過了幾分鐘他，終於開始意識到，這一切是真實在發生的。「這太誇張了，根本就是瘋了一樣。」他一次又一次的對著自己說話。<br />\n<br />\n「你剛才說的是什麼？」Hutchinson突然問道。<br />\n<br />\n「嗯？」<br />\n<br />\n//嗡。// 「別裝傻了。剛剛那個團塊跑進大廳的時候。你是不是說了『手指化[[footnote]] **原文：**digitized [[/footnote]]』？」<br />\n<br />\n「......嗯。」Wheeler看起來像是換了檔，並站起身來。「是啊。呃，但這是那個字原本的含意--」<br />\n<br />\n「『Digit』的意思是『手指』，所以『digitized』的意思就是『轉變成手指』。我懂了。」從對方說話的聲音他可以聽得出來，她在笑。//框啷。//「那真是不錯。」<br />\n<br />\n「妳是指？」<br />\n<br />\n「你演奏哪一類的小提琴樂？」<br />\n<br />\n「喔。妳喜歡哪一類的？今晚的-- 昨晚-- 天啊，//昨天// 的音樂會演奏的是普羅高菲夫的第1號小提琴協奏曲。當然還有其它的啦，但那對我來說就像是道主菜。我都是從這裡開始品嘗的。」<br />\n<br />\nHutchinson停下了劈砍並轉過身來。她實際上正看著他的眼睛。「那首曲子根本就是個噩夢。」<br />\n<br />\n「那是個挑戰。」Wheeler坦承道。<br />\n<br />\n「不，我是說那很混亂。那根本就難以入耳。」<br />\n<br />\n「妳喜歡什麼我都可以演奏給妳聽。」Wheeler說著。<br />\n<br />\nHutchinson看起來花了些時間在思考這種可能性。「巴哈。你能演奏些巴哈的曲子嗎？」<br />\n<br />\n「只要給我一把小提琴。」<br />\n<br />\nHutchinson又思考了更久。她笑了笑並點了點頭，隨後回過頭去繼續劈砍著。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n他們倆上到了屋頂，而Hutchinson的無線電終於可以正常運作了，她可以呼叫任何的事物。她迅速的說著一些關鍵字以至於Wheeler稍微有些跟不上，然而他仍可聽得出自己的名字和「危險物品」，以及一個對他來說聽起來就像是錄音帶品牌的重複單詞：「Memetix」。<br />\n<br />\n天色就快接近破曉了。因為這棟醫院的側樓比主建物還矮了幾層樓，所以一排點著燈的病房俯照著屋頂，而自屋頂望出的景色則是兩座散亂開來的停車場，充滿綠樹的道路和一抹略微黯淡的紅光，因為太陽就快要升起了。Hutchinson迅速地確認了這裡沒有消防通道；屋頂原本規劃的消防逃脫口就是他們剛剛經過的樓梯間，所以他們必須要在這裡等待直升機。或者，更有可能且比較不浪漫的，一把長長的梯子。<br />\n<br />\n「支援就快來了。」Hutchinson總結道。「他們要從隔壁的城市趕過來，所以可能要花上幾個小時。他們有著防化服、抗生素、毛毯、枯燥乏味的盤問表格，應有盡有。但最重要的是，咖啡。」<br />\n<br />\nWheeler發出一個笨拙的聲響，那種享用著咖啡，並且喝上一口的聲音。「天啊，我//今天// 還有另一場音樂會。」他說道。他坐在厚實的圍牆上，搓揉著雙眼，也搓揉著他疼痛的雙腳，並逐漸開始昏睡過去。<br />\n<br />\n「你會趕到的。」Hutchinson說道。「最糟糕的已經過去了。以一位平民來說你表現的很好。我看過更糟的。」<br />\n<br />\n「比這更糟？」<br />\n<br />\nHutchinson沒有回話。<br />\n<br />\n「不好意思。」Wheeler又一次開口。他用手指著他們剛才所逃脫的混亂、防火門以及它所導致的一切。它們仍舊靜止在那裡。「妳看過比//這些// 更糟的？」<br />\n<br />\n又一次的，Hutchinson沒有說出半個字。<br />\n<br />\n「這是什麼？這裡發生了什麼事？」<br />\n<br />\n起初，Hutchinson也沒有回答這個問題。她徒步穿越了整片屋頂，並花了整整一分鐘看向那即將升起的太陽。<br />\n<br />\n然後，令Wheeler和她自己都有些驚訝的，她走了回來並對著他說道：<br />\n<br />\n「SCP-4051，這是我剛才為這起感染所指派的編號，其具有一種固有的特性以至於周遭的智能生物幾乎不可能察覺到它的存在。那是一種迷彩偽裝。它不是看不見的，那是一種心靈隔絕效應。關於它的資訊無處可去，它被壓制住了。人們一周內的每一天都會走經這棟建築。他們看不見是什麼阻擋住了窗戶。他們經過門前時不會意識到那其實是打開來的。它可能已經存在於這裡有十年之久。研究員們最終會把這一切調查清楚的。」<br />\n<br />\nWheeler在聽取解說的過程中理解到了某些事情。「所以這是......活著的fnord[[footnote]] **譯註：**在小說《 The Illuminatus!》三部曲之中，該單詞具有某種催眠效應，並且出現時將會使人們產生不安和困惑的感覺。詳情[https://en.wikipedia.org/wiki/Fnord 見此]。 [[/footnote]]？」<br />\n<br />\n而這實際上讓Hutchinson停下了幾秒。她知道那個字是來自於哪裡。在她還年輕時，大概幾年前，還沒加入基金會的時候她有讀過那些書。但她//從來// 沒有把fnord跟這種東西聯想在一起。自從她開始在這裡工作時，她都沒有想到這回事。這種如此嘲諷的情況強烈的能令她燃燒起來。<br />\n<br />\n「是的。」她說道。<br />\n<br />\n「除了妳可以看見它們以外。」Wheeler說著。<br />\n<br />\n「我有受過專業的訓練。」Hutchinson開口，迴避而不提及到她有使用藥物。<br />\n<br />\n「而且我......也......可以看見它們。」<br />\n<br />\n「你似乎對這種記憶模糊化現象天生有著輕微的抗性。」Hutchinson解釋著。「這很罕見，但還是發生了。在如此繁忙的醫院裡，像你這樣的人早晚都會偶然走了進去。」//然後活著逃脫。//她偷偷的補了一句。「但是關於......這次的感染，SCP-4051，它就是片雪花。我不是說它很特殊或是獨特。我是指：這只是//暴風雪// 的一部份。<br />\n<br />\n「我為一家獨立的科研機構工作，專精於控制這些具危害性的異常現象。我們有著國際間的委任、令人敬畏地多的資源和......難以想像的職責所在。我們......我們監視著暴風雪。我們也守衛著微小的火苗。我們被稱做基金會。」<br />\n<br />\nWheeler現在十分專心地在聽她說話。他感到有些緊張和裸露，在超自然的力量面前他不堪一擊，而他應該要有權力能逃跑。但他也為此而深深著迷。Hutchinson表現的有些超脫凡人。就好像她並沒有與大家站立於同一顆星球之上。<br />\n<br />\n「所以妳也不是FBI的人。」他說道。「我的意思是。那只是我的另一個猜測罷了。」<br />\n<br />\nHutchinson皺著鼻子。「我討厭那個機構。」<br />\n<br />\n「我都沒有意識到我提到了一齣節目[[footnote]] **譯註：**雙關語。機構與節目的原文皆為「Show」。 [[/footnote]]。」Wheeler調皮地說道。<br />\n<br />\n「他們做的//所有事情// 都是錯的。」Hutchinson說著。這觸及到了她的痛處。她不悅地來回渡步。「他們沒有足夠的人手；他們不信任彼此。他們沒有花費足夠的時間在文書紀錄上。這些紀錄可以拯救人命。但最重要的呢？我討厭他們那種躊躇不前的態度。這五年算些什麼？那是不得已且滑稽的。」她瞪向Wheeler。「不用很久你就可以明白。你是要做還是不要做。然後你才開始出手。」<br />\n<br />\nWheeler謹慎地讀著她的表情。「妳做了？」<br />\n<br />\n「是的。」Hutchinson說道，並且再一次笑了。「沒錯，我想你也是。」<br />\n<br />\n自遠處傳來那快速的轟鳴聲逐漸地變得清晰可見。Hutchinson先看見了聲音的來源，並指向了它。「支援來了。而且看起來我們終究還是值得一台直升機。」<br />\n<br />\n@@ @@<br />\n<br />\n= **續篇：[[[ojai|奧海]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"