"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n作者：[[*user drclef]]<br />\n譯者：[[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n<br />\n「晚安。請找個位子坐下。如果你需要提振精神，在房間後面有紅酒、麵包跟鹽巴可供取用。還有咖啡、甜甜圈以及其他這類的東西。不過喝酒請適量。很少有物理部門的特工在免費酒精面前還能保持優雅。<br />\n<br />\n「如果你的精神恢復了，那麼請就坐，讓我來稍微談談有關儀式的事情。<br />\n<br />\n「東歐地區的傳統是用麵包跟鹽巴來款待貴客。這其實沒什麼好驚訝的，畢竟麵包是人們賴以為生的主食，而鹽巴在當時則是一種昂貴但必須的補充品。傳統意義上來說，客人要從一整條的麵包上撕下一小塊沾鹽巴來吃。你們或許以前也遇過類似的禮儀。看來在座的新教徒們已經胸有成竹了。沒錯，這跟被稱為聖餐的儀式很像，在聖餐中會從一條麵包上撕下一小塊，然後用那塊麵包去蘸共用的聖餐杯以及放在一起的東西。我知道這裡也有些天主教徒會感到困惑。因為你們的成長環境中，聖餐儀式的進行方法並不相同。不過在上面這兩種情況下，這些儀式並不只是在表示歡迎，同時也代表著彼此的友誼。我們說人們一起「撕麵包」是一種代表友誼的行為，那也就是為什麼聚會總是在開場或中途某個時間點讓參與者們一同用餐。<br />\n<br />\n「還有，水也很重要。當__薩拉丁__在哈丁戰役中抓到了十字軍的領袖們，__沙蒂永的雷納德__是在那些人之中讓他最厭惡的男人。薩拉丁認為雷納德殘暴且不值得信任，他曾背信忘義又褻瀆對阿拉的信仰。當十字軍中的貴族被帶到他的營帳裡，薩拉丁為十字軍之王——__呂西尼昂的居伊__提供了用水。王很自然的把水遞給他的朋友——沙蒂永的雷納德……此時薩拉丁言簡意賅的指出居依未經他的同意就把水遞給他所憎恨的敵人。在那麼乾旱的地方，給客人水也被認為是在承諾不會加害對方。薩拉丁想要殺死雷納德，所以也很小心的避免自己做出可能被認為是觸犯禁忌的行為。<br />\n<br />\n「到了現代，考慮到客人們有可能為了來聽這些講座結果沒吃到早餐，所以我們會提供甜甜圈跟咖啡，這也是為了讓你萬一需要提振精神時不需要暫時離開去吃或喝些什麼。但其實你也不難看出這些似乎相當平凡的禮儀與過去的神聖儀式之間有什麼共通性。現在你們都已經就坐了，前面的這一長串都是我婉轉地在對你們表達：『歡迎』。<br />\n<br />\n-----<br />\n<br />\n「我想先自我介紹一下。我的名字是████████████。你也可以稱呼我為教授。我是統一奇蹟學國際研究中心麻塞諸塞分校的榮譽教授。我的專長是構築智能。這隻貓是我的同伴，牠叫做午夜。這次講座的目標是讓你們這些物理部門的菜鳥可以對統一奇蹟學的基本原則有一定程度的認識，才能去應付你們的工作需求。不要覺得你在這之後就能施法或是召喚外來的智能存在。但我希望你們聽完這不長的講座後可以稍微了解我們這些藍色型在做什麼，還有我們怎麼做到的。<br />\n<br />\n「讓我們從第一項原則開始。奇蹟學是以應用科學的視角研究魔法基本原則的一門學問。在很多方面上，它其實跟物理學很像，只不過它根本上來自非常不同的原理。舉例來說，現代物理一定會從牛頓三大運動定律開始。奇蹟學的起點則是非常不同的一套基本原理，它們是__傳染力法則__跟__相似性法則__。簡單來說，就是『部分會影響整體』而『相似者會產生相似者』。<br />\n<br />\n「你可以發現這就已經不對勁了。物理學告訴我們這兩個原理是不切實際的：就算我從這條麵包上撕下一塊然後燒掉那一小塊麵包也不會讓剩下的這一整條都燒成焦炭。同樣的，犀牛角藥粉也不會治療男性的性功能障礙，無論那支角看起來有多像男性生殖器都一樣。於是我們有了魔法的第三條基本原理，一開始它是說『只有天生資質優異才能施法』。只有某些特定類型的人才能使用魔法。但我們從未清楚知道它背後的原因和機制。而這就是實用奇蹟學幾百年來的狀態……直到二十世紀早期。<br />\n<br />\n「你知道的，到那時候為止，奇蹟學……或者說當時還為人所知的魔法……正處在存亡邊界。科學跟物理的進步開始擠壓魔法賴以維生的灰色地帶。施術者的能力開始失效。有許多理論在解釋這個現象，有人說是人口擴增改變了全世界魔力的流向，也有人認為是科學進展讓現實變得更加穩定。甚至有施術者刻意把自己跟現代社會隔離以免科學發現汙染了他們的心靈……直到一個叫做__海森堡__的男人在1927年提出了劃時代的主張。<br />\n<br />\n「海森堡的不確定性原理認為在粒子層面上，越精確得知它的動量就越無法精確量測它的位置，反過來也一樣。刺激到整個奇蹟學世界的並不是這項理論本身，而是它的相關原理：觀察會改變世界。而這同時也讓第三原理從『只有天生資質優異才能施法』被改寫成『觀察可以改變現實』，或者說得更簡單一點……特定的心智可以改變世界運作的方式。<br />\n<br />\n「順帶一提，現在認為綠色型的現實操縱者可能就是在這方面有特殊才能的人，因此有些人認為應該稱呼他們為『外部觀察者』。實際上現在有人正推動想把綠色型的現實操縱者與藍色型的奇蹟術師重新分類為單一分類。我不知道我們要怎麼稱呼它：可能是青色型或水色型？反正到時候就知道了。<br />\n<br />\n「隨著時間過去，有新的量子力學理論出現，然後魔法社群發現他們的世界比原先預期的有更多灰色地帶。大概就只經過一個晚上，魔法師從離群索居的隱者變成年輕有野心的科學家。整個領域的名稱甚至從古板迷信的「魔法」改為更加科學性的「奇蹟學」。<br />\n<br />\n「……然後第七次超自然大戰爆發……而我們也親身面對了這項新科學帶來的成果，正如世界面臨了令人不得不警覺的核子紀元那樣，這也促成了全球超自然聯盟的誕生。但那會是另一堂講座的內容。<br />\n<br />\n-----<br />\n「那麼，像我這樣的老巫師在奇蹟學方面有什麼可以教你的？<br />\n<br />\n「首先……要記得三個基本原理：相似者產生相似者。部分影響整體。觀察改變現實。第三原理是現代奇蹟學的主要重點：成功獨立出生命能量的基本單位——EVE粒子，已經讓我們知道觀察改變現實的**機制**。這就是__囊丘成像系統__背後的指導原則。而它同時也促成了在過去一百年內無法想像的新科技。<br />\n<br />\n「舉例來說：你們都在身上不起眼的某個地方用膠體銀粒子刺了一個圖案。這是應對奇蹟學攻擊所必要的防範手段：任何人類都會在所到之處留下一部份的自體成分，從皮膚細胞到毛髮碎片都有可能。萬一你沒有受到保護，從你身上脫落的每一根毛髮都能夠用來對你造成巨大傷害。防護陣的功能就是遮斷你活著的身體與脫落組織之間的關聯，讓你不會被敵人用巫毒娃娃下咒。從另一個角度來說，當我們的科技手段派不上用場時，GOC的奇蹟學家還可以用一根毛髮或DNA樣本來對我們的目標進行追蹤。這些是你在外勤時應該要首先考慮的事情。<br />\n<br />\n「讓我們來談談稍微壯觀一點的東西。這是瞬間移動陣。基本上就是一個巨大的魔法量子傳送器。它會讓你身體裡的每一個粒子認為它應該要在無窮小的機率下移動到遠方的某處，而不是待在它原本該待的地方。這會需要龐大的能量……而且讓宇宙表現出如此低機率狀態的過程會導致很多其他低機率的現象發生。我們說這叫做反衝，而這也是為什麼我們盡量不使用瞬間移動：每次我們用了就會有詭異的事情發生，而我們大致上的任務是要阻止詭異的事情發生而不是自己去引發詭異現象。<br />\n<br />\n「好，你可以把手放下了，我知道這聽起來很像__道格拉斯 · 亞當斯__寫的三流故事。你知道他的靈感來自量子力學嗎？那是精神糧食。<br />\n<br />\n「這裡有個更實際的應用案例。跟午夜打個招呼吧。在這裡的午夜是我們所說的『使魔』，現在比較常說的是構築智能。請把她當成一個有家貓外貌的純粹智能體。那麼這個智能是從哪裡來的呢？啊。這些就是重要的問題了，對吧？這就是我們要試著去回答的問題。<br />\n<br />\n「因為奇蹟學是一門新的科學。雖然對它的研究行之有年，但那都是神祕學和迷信方面的研究。真正的研究大概是從過去五十年才剛開始發展而已。而我們還有很多東西要學。<br />\n<br />\n「無論如何，我希望我已經幫你們打破了一些關於奇蹟學的迷思，並且讓你們這些外行人有一點概念可以用來幫助你們自己。現在你們可以提問了。<br />\n<br />\n[[=]]<br />\n**奇蹟學講座系列**<br />\n**&lt;&lt; 開始 | [[[goc-hub-page|返回GOC中心頁]]] | [[[goc-supplemental-arad|形貌輻射]]] &gt;&gt;**<br />\n[[/=]]\n</div>\n"