"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-zh-tr.wikidot.com/theme:3law\">:scp-zh-tr:theme:3law</a>]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[https://scp-wiki.wikidot.com/grant-request-for-investigating-the-potential-application-of GRANT REQUEST FOR INVESTIGATING THE APPLICATION OF CERTAIN RESEARCH ASSETS IN OVERCOMING INHERENT LIMITATIONS OF THE HUMAN BODY]<br />\n<br />\n**作者：**[[*user GreenWolf]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**有關批准調查特定研究資產於克服人體固有極限之應用價值的申請**<br />\n<br />\n**問題**<br />\n<br />\n人類的所有努力生來就因人體的先天限制而有所侷限。人的身體容易受傷、難以修復，並且需要很長的一段時間才能從病痛中痊癒。除此之外，人體還很難與能紓緩這些問題的技術相互融合。<br />\n<br />\n人體其中一個最大的困境便是它的脆弱性。每一天，平均每個人會執行十餘種可能導致他們傷殘或身亡的事務。[((bibcite henningsen))]於多數案例中，這樣的危害是可以減輕或完全迴避的，但在更多數情況下，這毫無可能。開發能夠改進人體自身細胞再生機制的醫學技術將能夠對付這些傷害，並將可能使生活品質和人類的壽命得到改善與增長。<br />\n<br />\n此外，人體同樣也對能徹底改善其生活品質的技術性介面表現出高度排斥。由於排斥症候群[((bibcite stefansson))]所帶來的困擾，有無數種義肢和醫學植入物的設計或概念無法被實現。若能打破這項困境，那將能夠大幅拓展人體增強的可能性，允許更多種類的醫療設備與義肢能直接與人體組織接觸，並潛在容許了腦機介面的運行可能。<br />\n<br />\n人體所受到的另一項限制便是奇蹟學能力的缺乏。很少有人能夠施展出奇蹟術，然而這些人在施展的力量與才華上也有所受限。若能人為地誘發或增強人類的奇蹟學能力，奇蹟術將能夠成為多項困境與無解之題的可行解方，例如長距離的瞬時傳送、對歷史事件的直接觀測以及遠地通信。<br />\n<br />\n**對策**<br />\n<br />\n考古探險隊1988/ES-2近期在[[[scp-2970 |塔韋爾納斯沙漠]]]發現了數個我們確信能解決這些問題的物件。發掘出的物件包含有：<br />\n<br />\n* 一具大型（9000 kg）的人形屍體，並且該屍體擁有著數個由未知金屬合金所打造的義肢。這些義肢表現出了與屍體組織的高度融合，並且沒有任何排斥症候群的跡象。對屍體的乙太共振成像顯示其散發著低程度的EVE，而義肢則有著與屍體具有相同特徵但更強的EVE散射。該情形被解釋為屍體與所有義肢共享著同一個奇蹟學能量源。<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=http://scp-wiki.wikidot.com/local--files/grant-request-for-investigating-the-potential-application-of/Liver.jpg|caption=被取出的肝臟照片。]]<br />\n* 一顆被認為是肝臟的器官，被自人形屍體中移出以個別研究。該器官在被取出時狀態良好。以該器官進行的細胞培養表現出優異的再生特性，單一培養體可在約莫30小時內生長成一顆完整的肝臟。<br />\n<br />\n* 數個被認為具有[[[the-lord-of-endowments|宗教]]]意義的人工造物。這些人造物與屍體上發現的義肢都是由相同的金屬合金所打造。乙太共振成像顯示出這些人造物在發射著EVE粒子，並且與屍體及其義肢所散發的有相同的特徵。據信這些人造物品是從與屍體及義肢相同的能量源汲取著奇蹟學能量。<br />\n<br />\n我們提議將構成這些人造物與義肢的合金進行分析，以確定其確切的化學成分。而該行為的目的在於生產更多的合金並投入到醫學植入物的用途。取決於合金的導電性，這亦可被用於開發電-神經介面。<br />\n<br />\n提取出的肝臟將可能投入至進行中的[[[avatara |輪迴計畫]]]研究案之中，用以開發基於幹細胞的再生性療法。透過技術來激發這些肝細胞的多能性，將可提供大量迅速再生的幹細胞以用於器官或四肢的復原。<br />\n<br />\n我們也提議對回收的人工造物做更進一步地研究，查明使之充滿奇蹟學能量的工法為何。如若可對該工法做逆向工程，則將可以通過打造奇蹟學義肢，使任何人都有施展奇蹟術的能力。<br />\n<br />\n**商業計畫**<br />\n<br />\n這三線研究都各自有著相當可觀的潛在商業價值。<br />\n<br />\n義肢上的合金將可被應用於先進醫療設備與植入物，並有著用以人工強化人體的可能。潛在市場包含了植入式醫學感測器、假肢與神經介面。<br />\n<br />\n基於被提取出的肝臟，輪迴計畫可以制定出一套初步的再生性療法，而該療法將可用於治療那些遭受重大傷害與身體殘缺的人士。由於各國軍隊每年都有著大量的截肢及重大傷患需要治療，因而形成了該療法的龐大潛在客戶群。<br />\n<br />\n對人類奇蹟術能力的強化，將能夠引起數個投身於奇蹟學研究或大規模運用奇蹟術的組織的興趣，其中又以國際統合奇術研究中心與全球超自然聯盟為最大宗，並且亦為我們自身的奇蹟學研究所用。<br />\n<br />\n**資金分配**<br />\n<br />\n為了完成金屬合金的化學分析與逆向工程將會需要約25萬美元的資金，並將費時一至三個月，確切所需時間將根據合金的實際成分而定。為了大規模生產該合金以供商業應用，在所需建造或調整的基礎生產設施上需要花費近100萬美元，並將耗時六至十八個月。這些時間與金錢成本可以通過修改現有的冗置生產設施來節約。<br />\n<br />\n為了對該金屬合金所開發出的義肢做動物試驗將會需要額外的40萬美元，而對所生產義肢的試驗將會耗時數年，以符合政府監管機構的標準規範。<br />\n<br />\n輪迴計畫的現有資金已足夠用於開發多能性激發技術，並且預計於八個月內就能完成該技術雛形。移植該技術到所回收之肝細胞上至多將花費10萬美元，而測試與驗證則將會需要近50萬美元。<br />\n<br />\n為辨明使義肢與人工造物充滿奇蹟學能量的工法細節並對其逆向工程，估計將會需要15萬美元並耗時三至五個月。假設利用現有的，以金屬合金研製普通義肢的研究與資源，透過該工法以金屬合金開發奇蹟學義肢將需花費10萬美元。<br />\n<br />\n對奇蹟學義肢的測試將會透過高智力型實驗鼠[[footnote]]一種於認知力增強研究中創造出的//Rattus norvegicus// 突變品種。[[/footnote]]來完成。這些囓齒動物表現出高階的問題解決能力，而這對成功地測試我們所提出的奇蹟學義肢來說是必要的；測試內容包含讓受試對象面對只能利用奇蹟術來解決的問題[[footnote]]欲知我們所提出的測試內容細項，請見附錄B。[[/footnote]]。測試所需的支出估計為75,000美元<br />\n<br />\n我們亦欲申請劃撥1千萬美金以在考古挖掘現場興建[[[samsara |研究設施]]]。該設施將為進一步探索挖掘現場提供根據地，並成為研究回收物件的核心樞紐。<br />\n<br />\n**已知問題**<br />\n<br />\n儘管輪迴計畫對該問題的研究曾找到過數個可能有希望的技術，但至今為止仍未有激發現存成體細胞多能性的可靠方法。對於輪迴計畫未來的任一項工作來說，該技術的成功開發都是至關重要的，無論那是否有牽涉到那顆提取出的肝臟。即便成功開發出了多能性激發術，該技法也有無法在被提取肝臟的細胞上起效的可能性，又或者生產出的幹細胞無法用於對人類的治療。<br />\n<br />\n假若將奇蹟術能量灌輸至物件內部的工法可被逆向工程並應用至研發出的奇蹟學義肢上，該義肢的大批量生產與商業化都將勢必遭各常態維護機關所抵制。只要奇蹟學無法與世俗的物理學合而為一的一天，那這就會是無疑的事實。儘管行銷市場會受到限制，但我們仍認為能從義肢的開發中獲取到利益。<br />\n<br />\n[[bibliography]]<br />\n: henningsen : Henningsen, T. F. (1981). 職業傷害：於全球的肆虐。《人類學研究期刊》，69-80。<br />\n: stefansson : Stefansson, L. J. (1983). 當代醫院中的器官排斥反應情形。《醫學統計學期刊》，120-129。<br />\n[[/bibliography]]<br />\n<br />\n[[=]]<br />\n,,**&lt;&lt;** [[[Avatara|化身]]] | ##blue|有關批准調查...... ## | [[[SCP-2970]]] **&gt;&gt;**,,<br />\n[[/=]]<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=GreenWolf]]<br />\n=====<br />\n&gt; **檔案名稱：**Liver.jpg<br />\n&gt; **圖像名稱：**Cirrhosis 023.jpg<br />\n&gt; **圖像作者：**Zorkun<br />\n&gt; **圖像授權協議：**CC BY-SA 3.0<br />\n&gt; **圖源連結：** https://www.wikidoc.org/index.php/File:Cirrhosis_023.jpg<br />\n<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"