"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**原文標題：** 灰色の弔辞<br />\n**翻譯標題：** 灰色的悼文<br />\n**作者：** ©︎[[*user mr basilisk]]<br />\n**譯者：** [[*user vomiter]]<br />\n**作成年:** 2020<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n放眼望去盡是[[[machina-portal|被奈米機器染成灰色的風景。]]]<br />\n有一具機器人……如今應該說「曾經是」機器人的東西倒在那裡。金屬材質的身軀開了一個洞，融化的金屬滴滴答答地不斷滴下。<br />\n<br />\n機器人曾經是一名「基金會」員工。<br />\n<br />\n現在這些灰色的奈米機器也還在空中飄浮著。從很久以前，為了讓被這些奈米機器吞噬滅亡的「人類」復甦，持續蒐集異常項目，與GoI戰鬥，付出了許多代價。但即使如此，復活人類的目標還是非常遙遠。<br />\n<br />\n像今天一樣的一天，本該一如既往地度過才對。收藏異常項目，跟同伴一起討論除去奈米機器的方法，一面喝氚水一面回到據點。跟他在同一個站點工作的機器人們應該全都是這麼想著的，事實上日常也就像那樣一直前進著……一直到從距離他不遠的某個角落響起一發的槍響為止。<br />\n<br />\n彷彿要刺穿什麼的警報聲響徹了整個站點。看樣子是GoI的成員入侵站點了，而且還就在他所在區域的旁邊而已。這是最糟的狀況，旁邊的那個角落就收容著應該保存的異常項目。焦躁感油然而生__萬一異常被篡奪，或者遭到破壞的話那我們的未來就是一片黑暗了。回過神來他已經奔向遭到入侵的方向。思考就像初始的電腦一樣單調，只是一再重複著保護異常這件事。最終兩個機器人對峙了。他雖然舉起了路上撿到的霰彈槍，但對方的動作更快。只消一發子彈就在他的身上開了一個讓風灌進去的洞。不正常，他的金屬製軀幹應該可以防住槍彈程度的傷害才對。但她馬上就發現那個原因了。他內部的康德計數器正顯示著異常低下的數值。恐怕是在體內產生了低休謨場吧。迴路可能被癱瘓了，他的關節鬆動，肢體摺疊在一起然後倒下，而侵入者從他的身旁悠哉地走過。這就是最後了吧，他浮現這個念頭的同時，有一份幸運又或者可以說是不幸造訪了他。從天花板降下的緊急隔離牆把侵入者壓扁的同時，也把他隔離起來了。……異常項目應該是被保護住了，但是在救援進來以前，他的黑盒子就會因在極低的休謨影響之下融化吧。既然如此再多餘地活久一點也沒有意義。他對生物所謂的「死」做好覺悟，把自己的系統關閉了。<br />\n<br />\n……不知道經過多少時間。嗶嗶嗶，像是在呼叫他一樣的信號電波讓他的鏡頭中再次點起光明。已經破破爛爛的主攝影機好不容易捕捉到站立在自己身旁的一具機器人的身姿。不知道是什麼型號，那副機體的身軀顏色就像是把現在漂浮著的奈米機器悶煮出來的黑色。<br />\n來歷不明的機體給了他一份氚水。<br />\n他問了對方那是要給自己的嗎，但對方沒有回應。只是依然像是要硬塞給他一樣一直遞過來。沒有不收下的理由。已經破破爛爛的黑盒子下達指令伸出了操縱器。<br />\n打開蓋子，讓內容物流入。雖然是便宜貨，但對於這副已經像抹布一樣的身體來說美味得像是沁入任何一寸地方。回過神來才發現黑色的機器人不知道從哪裡拿出了一樣的東西，喝下，讓內容物也流進自己的身體裡。只有氚水咕嚕咕嚕地流進去的聲音，在被暫時封閉起來的角落迴盪著。<br />\n<br />\n最終瓶子從他的機械手臂掉落。應該是黑盒子裡負責做出動作指令的部分也開始被稀釋了。他所剩的時間已經不多了。來歷不明的機體，在他那一份氚水耗盡以後也還是繼續站在他的身邊。並不只是站著而已，還一直看著他的臉，握著他的操縱器。黑色機體在那段期間沒有發出任何話語，但他感覺到……站在身邊的黑色機器人，正在「照顧著」自己。<br />\n<br />\n居然有照顧自己的存在。他開始想，這難道不是對自己來說十分值得感激的事嗎。在基金會他是熱切的人類復活主義者。雖然熱切地把職務攬上身並不是一件壞事，但他太過熱切了。熱切到身體像是會被黑盒子的熱氣弄得發紅一樣，他在工作上的那份熱忱對同伴們來說也是難以理解的東西吧。他值得信賴的同伴，就從他的身邊，一人又一人地離去。最後，他變得孤獨了。他以前的「同伴」就算他的機能停止了，也一定會毫不在意地回到崗位上吧。照顧更是不用說了。<br />\n<br />\n他靜靜地關上了鏡頭。如果是人類的話他應該已經流下眼淚了，但很遺憾機器人沒有那樣的東西。作為替代，他朝向來歷不明的機體傳送信號，表達最大限度的讚賞與感謝。來歷不明的機體先是看了他一下，隨後又看向其他地方。那個粗野的態度，對他來說也讓他感到十分愜意。再一次發出感謝的信號以後，他重新關閉了全部的機能。如今已經變成彷彿一灘重油的黑盒子裡，沒有傳出表達猶豫的電波。<br />\n<br />\n------<br />\n<br />\n時代變化而這個星球的支配者也會改變。這世上被稱為生物的一切，皆總有死的一天。然而，也有照護著死亡的存在。為了弔唁那樣的存在，他才會誕生。<br />\n無論人類是追著太陽猿神，或者人類自身被奈米機器所滅，<br />\n<br />\n[[[scp-4999|「他」]]]一定會繼續弔唁。為了給予那些筆直地活到最後的存在一份安詳的睡眠。\n</div>\n"