"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/heretherebe Here There Be] <br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n怪物？<br />\n<br />\n不、不、不，這不太一樣。我們原先的立意是好的。也許一路走來偏離了道路，但這不代表我們從一開始就是這樣。我們那時還很年輕、很理想主義，我那時滿懷熱愛。我們都如此渴望拯救世界脫離苦海。領頭的人帶領我們擊敗了強大的『獸』，於是我們十二個忠心的使徒追隨他踏上離開地獄、建造天堂。那時我還不是怪物，我敢肯定。<br />\n<br />\n那隻『獸』，我仍時常想起牠。在午夜時分令我從滿身冷汗中驚醒，眼前飄過各種幻象。我們當中一些同伴，我最喜愛的那些人決定把這些記憶從他們的腦袋裡清除，因為只有這樣才能讓他們睡得安穩。但我絕不可能去使用那些該死的記憶刪除玩意，我總是認為每個我們擁有的記憶都有其價值，你能理解嗎？即使是你最憎恨的那段記憶，你也能夠從中去學習到東西。直到現在我依然覺得獸是我們收容過最糟糕的事物，儘管我們盡了全力將牠使用在好的用途上。<br />\n<br />\n我很難過的是，使用『獸』還是我出的主意。讓引擎持續轉動、上油保證運作順暢。真相對於那些為此犧牲奉獻的人們來說可是天大的侮辱。我原以為我們能控制牠，用牠來阻撓我們的敵人。唉、我又何錯之有呢？ <br />\n<br />\n在那些我們還棋逢敵手的過去牠的確幫了不少忙。我說的不是你們現在面對的那些垂直產業鏈，那些以為能用前衛藝術創作把人們嚇傻的馬甲公司、富二代們跟我們以前對抗的對象可沒有絲毫半點相似之處！我們經歷的戰鬥就像是那些老掉牙的情節一樣黑白分明、善與惡。有力量的人們就會想要濫用它，像玩紙牌遊戲那樣隨心所欲的解讀自己的本質。冬狼、格倫戴爾[[footnote]]譯注：《貝武夫》裡描述的妖怪[[/footnote]]、山怪部落、最後的食屍鬼，每一個都獨特又耐人尋味，且都有各自的陰謀詭計。但他們大多數都是那種，當你身上沒任務去到酒吧時會給你買杯酒、聊聊前陣子遭遇的人。至少他們不會在你下班的時候只因為認出你就朝你開槍。<br />\n<br />\n我記得當一切都因我而改變的時候。<br />\n<br />\n這段可別告訴我的妻子，這件事一開始是發生在一家高級妓院，大概——三零年代的時候？更可能是二零或一零年代，反正沒過多久就全都混在一起了。我記得我是在二戰前升到高級主管的職位，但這不重要、這不重要。我就說一句吧，漂亮的女孩不管在哪個年代總是漂亮的。可別那樣看我，我當時可是在追查線索呢！一個非常有吸引力的線索……畢竟是在另一個年代，那時候的標準不太一樣。總而言之，我那時正追查一個自稱「舞孃」的死靈法師的流言，據說她用性奴的生意給自己組建了一小支軍隊。如果我在那兒找到她的話就要讓她關門大吉。<br />\n<br />\n我那時，咳嗯，正在追查我的線索，要我說其實我幹得還不錯，在那種有如整個地獄都炸鍋的場面下。顯然某人（我咒罵那個背叛我的傳教士）讓舞孃知道我正在追查她。所以在當我向這位親愛的女士求愛時，門被撞開冒出了一票不死的婊子喊著我的名字！說是一票不如說是一嫖，對吧？嗨、抱歉，雙關語**都是**喜劇的最低級形式，我知道、我知道。總之大概有一打左右，但是當你的褲子已經脫到腳踝、槍還在整個房間另一邊的外套裡的時候就算只有三個也像一群。我向這名女士禮貌的道了晚安就衝過去拿我的槍，只能希冀我能跑得贏朝我伸過來的魔爪。就在我一隻手碰到我外套的時候其中一隻殭屍把我撞穿了天殺的牆。<br />\n<br />\n來想想看這個場面：我，沒穿褲子，還正在進行某種……咳嗯，運動的時候撞穿了房間隔板，力道大得我看不到我的褲子。但我運氣好得足以讓我剛好降落在隔壁的床上！算是軟著陸，因為床上有人！我試圖對這兩人解釋我其實沒有想跟他們玩三人行的意思的時候我跟那位紳士眼神交會在一起。就算他不戴著該死的狼面具我也認得他的眼睛，並且從他手指變成冰爪並發出咆哮的反應來看顯然他也認得我。這名血腥的冬狼原先還在享受他的樂子。我告訴你這還真是令我終生難忘的景象！<br />\n<br />\n我趕緊讓自己從這處境裡脫身，還在找藉口解釋的時候**他的門**被為了他的項上頭顱而來的那群喪屍婊子撞開。在活人女孩面前我們交換了個眼神並朝著對方點了頭，現在至少我還穿著我的襯衫，雖然扣子沒扣，但這頭狼可是全裸的。他從床上爬起來的時後身體也跟著膨脹，他抄起一張貴妃椅充當臨時近戰武器虎虎生風地暴揍眼前還沒死的威脅。就在裸體獸人用傢俱打殭屍的時候我還在跟我當初脫得笨手笨腳的槍套搏鬥抽出我的手銃。<br />\n<br />\n我告訴你，我們那個年代的槍可是些特別的玩意。彈匣裡裝滿被祝福過的子彈，呃、雖然並不總是如此，但是都已經知道要對付的是死靈法師了，你總能輕易想像該塞進什麼樣的彈藥。我手頭上總是準備一些銀子彈預防萬一，『工廠』手工製造，專門設計給外派特工的大口徑，但幾乎沒什麼利潤。就在我努力把子彈打過已經完全冰封武裝起來的狼讓殭屍的頭像爆米花那樣炸開來的時候，就像設計好的一樣天花板整個塌下來，一大坨不死的舞者在我們頭頂從天而降。<br />\n<br />\n冬狼與我只得背靠著結冰的背指望彼此撐住。我那時差點要被撕碎了，因為某人還用刀子之類的東西武裝了這些生物，而且他們感覺不到痛，所以他們就會不斷蜂擁而上！我的子彈打完以後我只好開始把槍身當鈍器擊退那些女孩。永遠記得要用大把的槍，至少你沒子彈也可以拿它來打人的大小。要是有人說你矯枉過正，你可以開槍打他們。我後來從一個死掉的女孩手裡拔下一把彎刀，但你有沒有試過剁死肉？呃、好吧，肉其實不是大問題，但是卡在中間的骨頭帶來的手感簡直糟透了。最有默契的時候我先重創他們，再趕緊跳開讓冬狼給他們最後一擊。我感覺得到這頭野獸的裝甲越來越薄了，也聽得見他被擊中的聲音，但我沒有餘裕轉頭去看他。<br />\n<br />\n感覺好像我們在那裏戰鬥了好幾個小時，但實際上才過了不到15分鐘。直到所有屍體都停止抽搐，我們總算能轉過身看著彼此，我們倆都把視線放在對方腰部以上的部分。他在流血、但我也是。我們注視著彼此好長的一段時間，直到我終於把我的外套穿上，希望能盡量遮蔽我的身體，我總是盡力讓自己像個紳士般體面。我想這大概是為什麼我們家長孫[[footnote]]譯注：David Bright[[/footnote]]這麼容易被穿正裝的男人吸引，手杖就像是他祖父的全部。我的手滑進外套的口袋裡，握住一顆銀子彈。<br />\n<br />\n「舞孃？」他說，儘管聽起來更像他在咆哮。當他在化形的時候不管說什麼聽起來都像在咆哮。<br />\n<br />\n「我們那邊的人打算讓她歇業，你呢？」我沒有因為他的注視而後退，就算他比我還高了幾英尺。要是我在他面前展現出怯懦，他肯定會立刻撕開我的喉嚨。<br />\n<br />\n「試圖找她入夥。但顯然她更喜歡單打獨鬥。」他冷笑，但畢竟有著那樣的狼鼻，這讓他大部分的面部表情看起來都像在冷笑。<br />\n<br />\n我們又在那兒多站了好幾分鐘就只是盯著對方看。我忍不住把手裡的子彈握得更緊了，並想著我的手速到底能不能在他把我氣管扯出來以前把子彈裝進槍裡擊發。結果他只是朝我點了點頭，我也向他點頭，然後他就跳出窗外，我則是從其中一個死掉的女孩身上借了條褲子再出去找我的司機。<br />\n<br />\n要是你覺得這就是故事的結局，那你可就錯了。<br />\n<br />\n差不多三週以後，我的二兒子[[footnote]]譯注：James Bright，後來的Jack Bright博士[[/footnote]]跑進家裡，一路上喊道：「爸爸、爸爸，外面有個男人說要見你！」我揉亂他的頭髮以後走到門口，立刻感受到我的臉上血色全失。冬狼就站在我家門口。他穿得很體面，嗯，樣式普通、質料不錯的西裝和領帶，還有一頂不錯的紳士帽，但那雙眼實在令人難忘，他對我微笑的時候那對冰冷漆黑的水晶體並沒有笑意。他舉起手，手裡拿著一個令我眼熟的皮夾。「你掉了這個。」他總共就說了這幾個字。<br />\n<br />\n我觀察他的時候他也在觀察著我，然後他的注意力轉移到我家，孩子還在庭院裡嬉鬧。「我還真想不到你是這樣的人，」他說話的時候並沒有看著我：「我想像不出來這樣一名基金會雇傭的殺手——」<br />\n<br />\n「我不是一名殺手，」我總算想起來要反駁，但這個謊言從我嘴裡吐出即使是當時聽起來也很沒有份量。我不是一名暗殺者，我是個研究員，有時也會從事特工的工作，只要有需要的話。不論如何有些人是因我而死，我原先可不是被派去殺他們的，是因為他們反抗好嗎！至少我是這樣告訴我自己的。<br />\n<br />\n「——是個居家好男人。」他接著說道，就好像我剛才一個字也沒講。「我是來殺你的。」他講得一點情緒也沒有，就好像他剛才說的是他要去撿一打雞蛋。我一根手指都沒動，我任何一把槍也都不足以近到能改變什麼。「我原本打算殺你，當作一門訓練課程。嗯，至少我是這樣告訴我自己的。儘管我知道在我心中真正的理由是為了報復，直白又單純。」他把那對陰沉、燃燒著的視線投向我，他的嘴角輕微地抽搐了一下：「你們小小的基金會毀了我的家。我的伴侶、我的手足，就只因為你們保護人類社會的藉口。」<br />\n<br />\n他在我面前轉過身去，看著我庭院裡綻放的櫻桃樹：「你把我變成了一個怪物。」<br />\n<br />\n「但我不能因此毀了別人的家庭。」<br />\n<br />\n後來我們聊了會兒，聊了整整三個小時關於為什麼蛇之手做那些事、而我們為什麼做這些事。我們之間建立起，如果不是友誼至少也是對彼此的尊重。我甚至把我原本打算用在他身上的銀子彈交給他，他把它鑄成了戒指送給他的新伴侶。她並不明白為什麼當他把戒指送給她的時候是說把性命交到她手上，但我懂他想表達什麼。<br />\n<br />\n之後我們井水不犯河水。我確保我不參與任何與他有關的任務，他則迴避與基金會的任何正面接觸。在他的婚禮上我去當了伴郎，他則是會來我家跟我兒子們玩牛仔與印地安人的遊戲。<br />\n<br />\n我的長子[[footnote]]譯注：Mikell Bright，後來的O5-6[[/footnote]]在三十年後一場與蛇之手的衝突裡殺了他。我從沒告訴他那頭恐怖的冬狼就是他和藹的Jason叔叔，我想他大概也不會在乎。<br />\n<br />\n我很抱歉，我上了年紀以後心思總是飄忽不定。我們的敵人總是會稱我們為怪物，因為他們認為總是有其他辦法的。我們不該對待收容物像是對待沒有生命的物體。我們應該能用更良性的方式對待他們，最少也該讓他們覺得舒適。<br />\n<br />\n問題永遠是該怎麼知道哪個選項是比較好的，因為這會造成不同的結果，你明白嗎？<br />\n<br />\n終究，我仍是那個馴服了『獸』的人，我也是那個提議我們應該利用牠而不僅只是收容牠的人。我犯了這幾個世代以來整個基金會最大的錯誤。<br />\n<br />\n我決定我們應該要武裝『工廠』。\n</div>\n"