"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scp-wiki.net/how-to-be-scary-without-saying-anything How To Be Scary Without Saying Anything]<br />\n<br />\n**作者：**[[*user DrClef]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n+ 序言<br />\n我原本是想叫這篇文章「五個造就SCP枯燥乏味的習慣」啦，那是我所認為的五個最常見的句子或習慣，會使得一篇新的SCP變得無聊或不有趣 -- 不是概念上，而是在架構和寫作上的。<br />\n<br />\n而當我在寫第二個壞習慣寫到一半的時候，我意識到我真正要針對的壞習慣只有一個：<br />\n<br />\n&gt; 展現出你的怪物<br />\n<br />\n如果你曾經看過恐怖片，你就會知道最優秀的恐怖片所藏著的東西比秀出來的還多。人類恐懼著未知，尤其是害怕著那些他們看不見的東西。然而，還是需要讓他們瞥到一眼，讓他們意識到可怖之物是存在的，以便讓他們的大腦開始自己去填補那段空白。<br />\n<br />\n而這就是近期來，那些「無聊」的SCP文章有著的**最大**問題。為了貼近「科學化」和「寫實化」，他們直接把怪物放在一盞很亮的聚光燈之下，完全地抹殺了恐懼感。<br />\n<br />\n在這份指南裡，我將會確立出五種最可能在SCP文章裡「展現出你的怪物」的方式，並且談談我們該如何避免這麼做的方法。我這麼做，是希望我們可以仔細看看自己所寫的東西以及試著呈現出來的，讓他們更加有趣，並且為你的SCP稍稍點綴一下。<br />\n<br />\n-----<br />\n+ 誡勉之言<br />\n如果你是位SCP寫手的初學者，不要讀這份文章。如果你在維基上還沒有任何的SCP文章，請先去寫一篇吧。如果你還沒掌握好你的文學造詣，先去精進它吧。這是一篇更加進階的指南，目的不是要幫助你寫出一篇好的文章，而是整理你已經寫好，或是正在寫的文章，來讓它的質量達到更高的層級。<br />\n<br />\n再來，我將不會處理任何有關「內容」的點。我堅信著即使是「糟糕的點子」也可以透過傑出的呈現成為佳作。我在這份指南裡所談論的所有東西，都將只會與架構和寫作有關。<br />\n<br />\n-----<br />\n+ 什麼是留白（Elision）？<br />\n<br />\n「Elide」指的是省略或忽略這個動作。因此，「Elision」的意思是某樣被刻意疏漏掉的事物。<br />\n<br />\n在SCP基金會裡，刪去某件事物是一個很常用的手段，有空白文字還有[數據刪除]這些形式。我將不會跟你討論這些技巧，取而代之的是，我將關注在一個更加隱晦的留白形式：暗示那些從未明寫出來的東西。<br />\n<br />\n-----<br />\n+ 小試身手 1<br />\n<br />\n接下來我需要你幫我幾個小忙。請打開我的001提案，也就是[[[dr-clef-s-proposal|這篇]]]，好好地從頭讀到尾。<br />\n<br />\n現在，請重新看過一次這份文章並數數看，以下的字詞我使用了多少次。<br />\n<br />\n1. 天使（Angel）<br />\n2. 伊甸園（Eden）<br />\n<br />\n你可以點開來查看答案。<br />\n[[collapsible show=&quot;+ 打開&quot; hide=&quot;- 隱藏&quot;]]零個[[/collapsible]]<br />\n<br />\n這裡有另外一個例子。讀一下 [[[SCP-087]]]。然後讀一下那些探索紀錄。現在，回答我這個問題：SCP-087會對那些被它抓到的人，做些什麼事？<br />\n<br />\n答案在此：<br />\n[[collapsible show=&quot;+ 打開&quot; hide=&quot;- 隱藏&quot;]]文章本身和所有探索紀錄都沒有明確的指出。[[/collapsible]]<br />\n<br />\n仔細思考這些問題一下子吧。<br />\n<br />\n-----<br />\n+ 小試身手 2<br />\n<br />\n打開一份你正在撰寫的SCP文章。或者是去基金會維基上的「網站近期修訂」頁面挑一篇新創建的SCP檔案。不一定真的要最新的，只要從裡面隨便挑一篇就好了。<br />\n<br />\n現在給我讀那篇文章，然後檢查一個或多個以下的詞組：<br />\n<br />\n* SCP-XXXX是一個 **[物體或生物]** **[物理性質描述]**。<br />\n* 當 **[原因]**，**[造成影響]**。<br />\n&nbsp;* （或是：）任何人類對象 **[採取行動]** 將會 **[造成影響]**。<br />\n* 當 **[行為]**，**[影響變得更加強烈]** 直到 **[最終結果]**。<br />\n* 受試人員將會錯誤的相信 **[某些瘋狂的事物]**。<br />\n<br />\n現在打開其他的文章，做相同的事情。<br />\n<br />\n也許再試個第三次。<br />\n<br />\n一旦你完成了這些練習，坐回去再思考一下。這就是我所做的事情。<br />\n<br />\n-----<br />\n+ 所以問題是什麼？<br />\n<br />\n這四個（或五個，取決於你怎麼區分它們）我在小試身手 2所列出詞組，是在SCP文章中「展現出你的怪物」的顯著例子。就像在恐怖片裡讓怪物出現在光天化日之下，徹底說明SCP項目的異常性質將大大的降低恐懼感與神祕感。<br />\n<br />\n更糟糕的是這種「展現出你的怪物」通常出現在文章很前期的部分，大概在「描述」的開頭，也就是「特殊收容措施」的後面。如果你認為「這個項目是什麼以及它會做什麼」是全文的重心的話，那麼你文章的「高峰」就只會出現在開頭，然後其他的部分就會開始走下坡。<br />\n<br />\n這不是件好事。好的故事告訴我們，要把高潮的部分放在故事的中間或結尾。你想要「oh wow！」這種感覺在讀者的記憶裡保持新鮮。你希望透過揭露真相來帶給讀者這種感受。<br />\n<br />\n你該如何避免呢？好吧，有一種方法是擴展你的特殊收容措施：讓它更長且更有趣一點，這樣你的「高峰」相對來說就被移往故事的結尾了。或者你可以透過在某些地方揭露SCP來創造「高峰」：像是探索記錄或實驗記錄之類的。<br />\n<br />\n當然，「展現出你的怪物」只是個別文章裡的一個問題。拉遠來看，這些詞組被濫用到你可以在網站上一次、又一次、再一次的看到它們的出現。最終，這將變得有些滑稽，整個網站都將充滿著在玩「Mad Libs」一樣的氣氛。事實上那就是我起初注意到這個問題的原因，就在我無數次在文章裡看到它使用著（大部分是濫用）「當 **[原因]**，**[造成影響]**」這樣的架構來描述項目。<br />\n<br />\n-----<br />\n+ 小試身手 3<br />\n<br />\n從你在小試身手 2裡面使用的文章裡挑一篇出來，如果你挑的不是你所寫的東西，請文雅一點並且不要告訴別人你拿它來練習。是的，這代表即使你讓這些文章「變得更好」，你也不要大肆宣揚。首先，這很沒禮貌。再來，那些最近發布文章的可憐作者基本上會被「**我照著Clef的練習來讓你的文章變得更好了**」的私訊和評論所淹沒。如果他們想改善他們的文章，他們可以自己來做小試身手 3。<br />\n<br />\n總之，你現在有了一篇文章，把它複製貼上到Notepad裡。現在瀏覽整個文章，並且挑出一個出現在小試身手 2裡，五種致命詞組的例子。把這個句子刪掉，然後重新讀讀看文章。<br />\n<br />\n問問你自己這個問題：<br />\n<br />\n&gt; 剩下的文章是否包含有足夠的資訊，能讓讀者對發生了什麼事有穩固的想法？<br />\n<br />\n如果你的答案是「否」，請繼續回答下面的這個問題：<br />\n<br />\n&gt; 我是否能在剩下的文章中加入一點東西，來補足缺失的資訊？<br />\n<br />\n然後照樣繼續對自己提問。<br />\n<br />\n重複步驟一和步驟二，直到你消去了所有五種致命詞組的範例。<br />\n<br />\n然後重讀文章的原始草稿（在做小試身手 3前的），並跟你修訂的版本做比較。<br />\n<br />\n後退一步然後思考一下吧。<br />\n<br />\n-----<br />\n+ 什麼時候不該留白？<br />\n<br />\n所有規則都有著例外。所以你什麼時候應該打破不該展示出怪物的規則呢？<br />\n<br />\n好的首先，如果這裡根本就沒有怪物可以被展示出來的話。舉例來說，如果你試著消去[[[SCP-294]]]是個能給你任何東西的咖啡機的真相，那看起來會有些許的愚蠢。畢竟，它究竟是什麼一點也不神秘。它是怎麼做到的，也許就會有一點。不論如何，這篇文章的重點並不是說著SCP-294有多麼的神秘或嚇人，而是它的實驗記錄，以及研究員在探索它潛在能力的過程。[[[SCP-093]]]是另一個例子：這位作者開門見山地寫出了SCP-093是什麼，擺脫那個部分並為文章的主軸留了一定的空間：探索記錄。<br />\n<br />\n這裡還有另外一個例子：[[[SCP-426|我的]]]文章使用了一個睿智的技巧，在特殊收容措施的部分就激起讀者的興趣，然後在他們快速加注前馬上就在「描述」裡揭露一切。現在讀者們知道了我是誰，剩下的文章只需要專注在緩慢地讓他們掏出籌碼直到最後一句話，也就是透過「meta」來接露謎底並將其自身拖入「SCP世界觀」裡面。<br />\n<br />\n然而，我（Clef，不是SCP-426）會建議能的話，盡量避免用到那五個致命詞組的任何例子。因為這些句型和架構非常的相像，如果它們被很頻繁的使用的話，會出現不小的問題。特別是如果你連續的使用它們的話，那將會非常的糟糕，它們大概只能帶來一點喜劇性的效果而已。<br />\n<br />\n-----<br />\n+ 結論<br />\n<br />\n我猜這就是所有我能告訴你的東西了。請不吝在論壇或是這篇文章的討論區裡談論這篇文章。希望這能給予你一些我在新的SCP文章上所見通病的見解，以及希望可以幫助你提升你的寫作技巧至更高的水平。<br />\n<br />\n- Clef\n</div>\n"