"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/immemorial Immemorial]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n「Wheeler女士！Wheeler女士！」<br />\n<br />\nMarion Wheeler才剛完成SCP-8473的排定視察，並準備點燃一根香菸，而在SCP-8473的收容單元外，正有人跑過來要見她。Wheeler認出了她是Eli Moreno博士，一位六個月前剛加入逆模因部的實習外勤研究員。<br />\n<br />\n「Moreno博士，我能為妳提供任何協助嗎？」<br />\n<br />\n「嗯......」Moreno焦慮地將手指交互扣住。她比Wheeler整整高出了一顆頭，但年紀卻又只有對方的一半。有著一頭蓬亂的頭髮，並戴著一副十分厚實的眼鏡。她缺乏歷練，卻天資聰穎，她的學習速度飛快。在未來的某一年，她將會成為部門所擁有的，最優秀的人才，或是曾經擁有過的，而Wheeler正是如此期盼。Wheeler最喜愛的便是有才能的人。<br />\n<br />\n儘管如此，隨著停頓時間的拉長，看來對方出師的一天仍在遙遠的未來。「Moreno博士，我通常期待著我的部下，能比起現在這樣還要更迅速地說出重點。」<br />\n<br />\n「在站點......後面的樹林裡有塊岩石。」Moreno直截了當地說著。「它//非常高大//。就好像是座摩天大樓一樣，遮蓋住了太陽。妳知道我所說的是什麼嗎？」<br />\n<br />\n「知道。」<br />\n<br />\n「但我以前從未看到過。我不知道為什麼我以前會沒有去注意到它。它投射出一道陰影，橫跨了整座站點。我是說......它一直都在那邊嗎？」<br />\n<br />\n「是的。」<br />\n<br />\n「這是因為......」<br />\n<br />\n「......妳早上施用了第一劑例行性的軍用級記憶強化劑，沒錯。」<br />\n<br />\n「就只因為這樣？有個龐然大物可以就這樣矗立在那裡，而我們平時卻看不到？」<br />\n<br />\n「是啊。」Wheeler看了下她的錶，並在心中推遲了些已經排定好的要務。//將這個「吸菸休憩」延長至整個下午，暫時放下既定的SCP-3125視察行程。在上完健身房後才來檢視升遷案件，而不是在那之前。而晚餐......以這個速度來看，別想了吧......//<br />\n<br />\n在被接踵而至的疑問壓的喘不過氣後，Moreno終於開口問道。「那是什麼？」<br />\n<br />\nWheeler指向她的左手邊的走廊，這代表著她將要走上一段路，而Moreno應該跟隨著她的步伐。「我會讓妳知道的。」<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n在資料庫中，它被編號為SCP-9429。Moreno不曾讀過這個條目；她沒有讀取的權限。<br />\n<br />\n這塊石頭是個一體成形、91乘91乘147公尺的一塊古老且經受風化的黑色玄武岩方柱。它以一個非常微小的角度，稍稍向北方傾斜。它那勻稱的稜角顯示了它是座雕刻工藝，一件人工的藝術品。它筆直矗立於Site 41東側的樹林之中，別說是遮蓋了，它佔據著你從站點主要區域往東，自窗戶看出去的整片視野。從體積上來看，它比整座站點還要大，即便算上了站點的地下部分也是。它突然地顯現。它絕對不可能被忽視掉的。Wheeler必須承認，在任何時候，任何人都有可能無法注意到它的這種想法，確實會讓人感到些許不安。<br />\n<br />\nWheeler領著Moreno走過一小段林中小徑，走至石碑的邊界並向右轉，沿著邊界走進它的陰影之中。今天是潮濕的一天，雨滴正從這個方型石塊頂部的邊緣處所滴落，就好像是從旁邊生長的針葉林樹上滴下來那樣。雨聲製造出一股穩定的白噪音，削弱了其他聲音的響度。<br />\n<br />\n「那裡瀰漫著一種微弱的逆模因型模糊化效應。」在帶著Moreno沿著小徑前行時，Wheeler向她解釋道。「對大多數人來說，它實際上是隱形的。我敢肯定妳曾經登上某座山丘的制高點，而我想妳也曾能於其上清楚地看見它，但妳的視線卻直直地穿了過去。這很正常。它還有著某種相關效應，會在人們造訪過這塊大石頭後，將這些記憶抹除掉。這個效應更加的強力，它將會強烈地抑制妳的記憶強化藥物治療，而我的也是。」<br />\n<br />\n「所以我們將會忘掉與這有關的一切？」Moreno問道。<br />\n<br />\nWheeler舉起一本稍有破損的筆記本，以及一支廉價的藍色原子筆。Moreno明白了；她也帶著一本筆記本和一支筆。資訊抑制是一個相當複雜的領域。有些時候，手寫筆記是唯一能逃脫那些抑制著記憶、電子紀錄、廣播訊號甚至是可聽聞聲音效應掌控範圍的資訊形式。除了強制配戴的基金會製「磚頭手機」外，許多逆模因部專員也會習慣性地攜帶些像是拍立得、機械磁帶式口述記錄器、筆記本、對講機......<br />\n<br />\nMoreno從未想過這些東西會在今天派上用場。<br />\n<br />\n「當然了，」Wheeler繼續說道。「模糊化效應也有著一個副作用，那就是我實際上不記得路在哪裡。我想我們能設置些路標，但出於某些原因我們遲遲沒有這麼做......不是因為逆模因效應，你懂的，只是單純的懶惰......啊，看起來是從這裡上去。」<br />\n<br />\n她們抵達石塊側邊的一條通道。實際上這並不是個通道，而是條非常深的溝槽，一路從岩石的底部貫通到頂端，抬起頭可以看見一線朦朧的天空，以及一道筆直向上的台階。Wheeler開始爬了上去，而Moreno則緊隨其後。她們就這樣悄無聲息地爬了幾分鐘。在這段時間裡，Moreno數次停下來寫下一兩條筆記，並彎著腰來遮擋筆記本以免被雨淋濕，隨後快步追上Wheeler她那始終平穩且不變的步伐。<br />\n<br />\n就在Moreno忘記數到第幾個台階後又過了一陣子，階梯狀的溝槽九十度轉向左方並繼續向上延伸。Wheeler在這裡停了下來，就在Moreno前面，並轉過身來問她。<br />\n<br />\n「到目前為止妳有什麼疑問嗎？」<br />\n<br />\n「這是個什麼樣的地方？」Moreno問道。<br />\n<br />\n「不如由妳來告訴我。」<br />\n<br />\n「嗯......」Moreno猶豫了一下，突然有些不知所措。她看了一眼她的筆記。「嗯，好。從地質學上來說，這塊石頭是外來的。起初我以為是這裡有一座山，被人們開挖並手工雕刻成現在的形狀。但問題就出在這塊岩石本身，它的質地與這裡附近的山脈和丘陵都不符。妳要去到至少五百公里遠的地方才能找到像這樣的玄武岩。這就代表它肯定是在某處被挖掘出來，說不定也是在那裡雕刻的，隨後才被移動到這邊來。」<br />\n<br />\nWheeler並沒有對此說些什麼，但她的神情似乎在透露著，Moreno的思路在正確的方向上。<br />\n<br />\n「而這是不可能的。」Moreno繼續說道。「這是一整塊的岩石。從它的尺寸和密度來衡量，它的質量勢必超過了三百萬噸。這是現在，//雕刻過後// 的質量。而這也是不可能辦到的。人類的文明沒有方法來移動這種尺寸的物體，沒辦法保持一整塊來移動，這種技術並不存在。」<br />\n<br />\n「沒錯。」<br />\n<br />\n「所以它是怎麼到這裡來的？」<br />\n<br />\n「好問題。」<br />\n<br />\nMoreno在等著。對於這個問題她沒有任何的解方，所以她在等待Wheeler說出來。<br />\n<br />\n但Wheeler沒有。「還有什麼呢？」<br />\n<br />\n「......它上面刻著字。」Moreno指著樓梯通道旁的牆面說道。「用工具刻出來的。而我有注意到外側的牆面也是一樣。有不少已經風化掉了，但在這些生物性髒污之間有著非常清晰的、規則的圖形。就在這裡，有看到嗎？小小的豎直矩形。就像是......老舊的電腦終端機會出現的游標方塊。」<br />\n<br />\n@@ @@<br />\n<br />\n= █ █ █ █ █ █ █ █ █ █ █ █ █ █ █<br />\n= █ █ █ █ █ █ █ █ █ █ █ █ █ █ █ <br />\n= █ █ █ █ █ █ █ █ █ █ █ █ █ █ █ <br />\n<br />\n@@ @@<br />\n<br />\n「或是塊活版印刷而成的墓碑。」Wheeler猜想著。<br />\n<br />\nMoreno眨了眨眼。「......是的。它們是整齊劃一的圖形。這是非常精細的工藝，即便是現代的水平也要十分優良的工具才能做到。我想這些圖案應該覆蓋滿整個石塊的外壁。如果真的是這樣的話，那些方塊是如此的小而整塊岩石又是那麼的大，這上面肯定有著成千上萬個圖形。」<br />\n<br />\n「完全正確。」Wheeler又說了一次。「還有什麼呢？」<br />\n<br />\nMoreno花了幾分鐘來思考。她抬頭望向雨滴，深思著這塊石頭，或者說是雕塑 -- 她認為用這個詞比較貼切 -- 所帶給她的感覺。孤寂、靜謐、荒蕪、敬畏......恫嚇，和一些懼怕。儘管有著這些恐懼之情，但這裡卻感覺不到一絲的危險。這並不成威脅。<br />\n<br />\n「我們自認為我們是個強大的文明。」她拉高嗓門說道。<br />\n<br />\nWheeler聽見了對方所說的話，但沒有接著問她任何問題。她看起來很滿意，並轉過身繼續爬上階梯，而Moreno則緊跟其後。<br />\n<br />\n這條通道還做出了好幾個轉折，刻出一道不規則的崎嶇方型線條。在接下來的時間裡，Moreno並沒有寫下任何筆記。而就在她們登頂的時候，她感覺她的膝蓋就快炸了開來。<br />\n<br />\n她們探出頭，眼睛因周遭變得光亮而瞇成一線，並登上了一處潮濕、受強風吹拂且略微傾斜的高台之上。而她們的腳下還有著更多微小的，如墓碑上的刻紋。這塊方碑的邊緣在有一小段距離遠的地方，但沒有任何可視的標記；深灰色的表面只延伸到了不遠的地方，但地平線已在其下，無法看見。這讓Moreno感到有些頭暈目眩，尤其是因為她所站立的表面朝一個角度傾斜著，而腳下被雕刻過的玄武岩十分光滑，並且還在下著雨。<br />\n<br />\n在這上面有著一小堆基金會的科學設備，幾些沉甸甸的裝置就這樣堆在遮雨棚下方。這裡還有張桌子，上面擺著一台堅固而耐用，卻又十分破舊的電腦終端，並且電源是被關上的。而在更遠的地方，還放有一台柴油發電機。<br />\n<br />\nWheeler無視了那些設備並走往另一個方向，背對著Moreno並仰望天空，把玩著她的打火機，儘管她不是要拿來點燃任何事物。這個打火機實際上是個用來點燃瓦斯爐的小型丙烷燃燒器，這是在她母親生前所贈與她的，但Wheeler已然忘卻此事。<br />\n<br />\nMoreno等了一會兒，雙手因寒冷而抱在胸前，並逐漸地被淋濕。她並沒有躲到遮雨棚之下，因為Wheeler也沒有這麼做。她感覺到有什麼事情即將發生。Wheeler通常是十分沉著且難以被看穿內心想法的，但她看起來對前景有些擔憂，甚至說是心煩意亂。專注地看著打火機的火光，Wheeler似乎沒法移開視線來看向她，就好像她不願意讓事情進展到下一個階段，不論那將會發生什麼。一場培訓講座？入門教學？還是單純要作弄新人？<br />\n<br />\n這麼做的目的是為了什麼？<br />\n<br />\n「這是座紀念碑。」Moreno說道。<br />\n<br />\n「嗯。」Wheeler啪的一聲闔上打火機並收進口袋裡，感到些許的欽佩，但也就只有些許而已。「這樣就對了。當然，我幾乎就已經告訴過妳了，當我提到墓碑......」<br />\n<br />\n「過去曾經發生過幾場逆模因戰爭？」<br />\n<br />\n這打亂了她的計畫。「該死。都做了那麼多引導前戲了。是有人告訴妳嗎？還是妳已經讀過條目了？」<br />\n<br />\nMoreno看向她自己的鞋子。「呃，不是。說真的，我以前從來不知道這個地方。我只是在猜想著。」<br />\n<br />\n「妳看起來很羞愧。」Wheeler說道。「因為妳比我預期的早三十分鐘得到正確答案，所以感到羞愧。妳認為這讓我很難堪。是嗎？Eli，看著我。」<br />\n<br />\n她看向了對方。<br />\n<br />\n「繼續以這種水準工作就好。別為了讓我看起來站在高處而綁手綁腳的，或是為了任何人。這很重要。」<br />\n<br />\n「妳會告訴我，我們為什麼在這裡嗎？」Moreno問著，她期望這會是她最後一次提問。而在她意識中的另一個部分，一條致命的算計鍊開始運作了起來。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n「問題是，」Wheeler開口說道。「這個世界上有可靠途徑能接受高級記憶強化治療的每一個人，都已經在這裡為我工作了。然而我們部門的人手卻少得可憐。我們有四十個人，這還是包括我們倆，但是四十雙眼睛仍舊不足。我們無法同一時間看著整個世界。這個世界上，沒有人類曾//好好地// 去看過的地方，佔有著十分驚人之大的比例。這令人難以忍受地限制住所有形式的逆模因研究。逆模因生物學、逆模因古生物學、逆模因宇宙學、逆模因考古學......這所有的學術幾乎都不存在。它們//無處允存//。」<br />\n<br />\n「儘管如此，我們仍曾見識過這個文明的都市。還有一或兩座仍舊存在著，藉著純粹的狗屎運我們才得以發現它們。一名部門的研究員當時正度著假，而他開車經過內華達州時藥效還沒退去......他看見地平線的遠方有著某樣事物。還不止這些。那些城市基本上已經遭到毀滅，並被一層厚重的逆模因效應所覆蓋著，以至於旁人幾乎無法對其進行調查，即便是我們。龐大且又單純的物品，像是這塊石碑則能更好的存續下來，但即便如此......我們認為這塊石碑是他們於滅絕之前所打造的最後幾樣事物之一。」<br />\n<br />\n「他們曾是人類。他們曾可能有著顯著超越我們的科技水平。它們存在於數萬年之前；或許是數十萬年，但我們沒辦法確認。由於他們整個文化的模因複合體遭受到了致死性地照射，我們難以確認他們究竟發生了什麼事。他們的核心文化概念、他們所創造的事物，其所象徵、所高度重視的一切，都再也無法被瞭解或傳播出去了。」<br />\n<br />\n「我們認為有一個理念偷偷溜進了他們的文化之中，而他們對此沒有適應性來進行抵禦。一個理念複合體。一次複模因型/K級世界末日情景。」<br />\n<br />\nWheeler停了下來，就這樣讓雨淋了好一段時間。<br />\n<br />\n「......而我們就只是忘了？」Moreno問道。「剩餘的我們，在戰爭之中存活下來，並成為了現在的人類。妳、我以及每一個人。而我們是怎麼了，把頭撇開不去看？然後我們逃脫其中，並且就這麼『接受現實』？」<br />\n<br />\n「是的。」<br />\n<br />\nMoreno有些站不穩，暈眩感開始膨大，但她很快便恢復了過來。「數億人口死去，而//我們就只是忘了？//這就是妳想要讓我知道的？妳想要我把這些記下來？」<br />\n<br />\n「是的。」Wheeler說著。「對。記下這些。這是妳今天學到的第一件事情。人類可以忘記任何東西。忘掉某些事物是沒關係的，因為我們只是凡人並且能力有限。但有些事情//我們必須記住//。我們記得那樣事物本身很重要。親手把它寫下來會幫助妳記得它的。」<br />\n<br />\nMoreno點了點頭。由於雨勢實在是太大了，她退到遮雨棚下方並靠在桌子上書寫。儘管如此，仍有些許雨水滴落在她的筆記之上。她專注且迅捷地書寫著，就這樣持續了一段時間。她所寫的只是草草記下且未經梳理的內容，並且有很大一部份被劃掉。她想知道當她第一次讀這份筆記的時候會作何感想。<br />\n<br />\n過了一會兒，Wheeler也走進遮雨棚之下。<br />\n<br />\nMoreno緊盯著她的筆記並問向Wheeler，就好像她還不知道這個問題的答案：「而第二件事情呢？」<br />\n<br />\nWheeler開口說道：<br />\n<br />\n「他們的文明可能有著等同於基金會這樣的機構。而它可能曾經有著逆模因部。如果他們有的話，他們的基金會，和他們的逆模因部門，葬送了他們自己。」<br />\n<br />\n「這是個龐大的現實。這是個龐大的基金會。在這裡有著許多Keter級項目和K級情景。所以，世界末日可能會是其他部門的麻煩。然後是的，我們雇用了妳是為了讓妳去做些基本的研究。實驗室裡的工作，沒有事情能比這更安全了。然後是的，這已經持續了數千年之久，並可能還會有下個數千年。」<br />\n<br />\n「但也有可能不會，而那可能會成為我們的麻煩。回答妳最初的提問，據我們所知，這裡曾發生過一起逆模因戰爭。可能還有好幾場，但我們無從得知。而在這裡，無庸置疑地，有一場將要到來。」<br />\n<br />\nMoreno什麼話也沒說。她看起來很沮喪，對此心灰意冷。她應該要這樣子沒錯，而Wheeler對她的反應毫不陌生。這的確是對每一位逆模因部新進專員培訓的一部份。所需肩負的責任是如此的難以承受。它//應要// 如此的。<br />\n<br />\n「歡迎來到逆模因部。」Wheeler說道。「這是妳的第一天。」<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nMoreno又繼續動筆了許久，而Wheeler只是悄無聲息地等著。這場雨仍未停歇。<br />\n<br />\n「但那是什麼？」Moreno問道。「那個理念是什麼？」<br />\n<br />\n「SCP-9429-A。」Wheeler開口說著。「我們在七零年代間，已經將它的模因複合體分離了出來。我們把它存在了一個石板之上，就在一座位於地下二層的維加斯室之中。它現在基本上已經無法造成危害了。對現今人類的文化來說它是如此的陌生，使得它們之間幾乎無法連貫起來。想想聖書體吧。我改天會再展示給妳看的。」<br />\n<br />\n「我讀的懂聖書體。」Moreno說道。「妳剛是說它沒辦法捲土重來嗎？」<br />\n<br />\n「以那種形式來說，幾乎不可能。」<br />\n<br />\nMoreno指著某個遙遠的，位於天際之上的事物。<br />\n<br />\nWheeler看了看。那裡什麼也沒有，只有烏雲密布的天空跟雨滴罷了。「妳看見了什麼？在強效的記憶強化藥物作用下，有些人說他們在這裡看見了幽靈。我們甚至有些虛假的訪談紀錄。個人上來說，我認為它們的真實性值得懷疑......」<br />\n<br />\n「嗯。那看起來不像是幽靈。它看起來像是個......一個骨瘦嶙峋的......大怪獸。一個怪物。一隻高聳如柱的大蜘蛛。它比這座石碑還來的高，至少有兩倍那麼高。它往我們這邊靠近了。這正常嗎？<br />\n<br />\n「不正常。」Wheeler已然在快速地翻閱著清單。<br />\n<br />\n「那是什麼?」<br />\n<br />\n「我不知道。」<br />\n<br />\n「這不是作弄新人的其中一個環節？」<br />\n<br />\n「不是的。我不會欺騙妳，Eli。我發誓。」一個如Moreno所描述的那般駭人的逆模因性隱匿實體，其懷抱善意的可能性基本為零。她們需要支援。Wheeler發現她的手機收不到訊號。而她也知道，這時候跑去檢查Moreno的已經毫無意義。唯一能將訊息傳遞出去的方式就是寫下筆記。或許折成一架紙飛機，射出去能降落在樹梢之上？<br />\n<br />\n「它彎下來了。我想它正在看著我。」Moreno邊說著，視線邊從空中降了下來。Wheeler甚至沒有察覺到在雨中有著一個空洞。「它有著非常巨大的頭部，大概有著十公尺那麼寬。它有著......抓取肢和節肢動物那樣的腿，全身上下都是。數十隻眼睛，而有些是瞎掉的。有人騎在它身上。」<br />\n<br />\n「什麼？描述一下那位騎者。」<br />\n<br />\n「男性高加索人，二十多歲，十分瘦弱。穿著牛仔褲和運動鞋，有著一頭需要修剪一番的髒污棕髮。他身上有槍傷。他的傷口在流著血，但他似乎沒有注意到。在肝臟那裡，還有喉嚨那邊，就在鎖骨上方一點的位置。他在微笑著。他......他說著。『不。那從未發生過。』」<br />\n<br />\nWheeler花了數秒在猜疑著槍傷是否是個刻意令人感到驚悚的細節，亦或是那個男人真的用著某種先進的逆模因力量來忽視掉足以致命的傷口。而如果是後者，他是怎麼辦到的，並且他起初又是怎麼維持下來的。但她眼前還有著更加要緊的問題。「他看見妳了？」<br />\n<br />\n「是的。」<br />\n<br />\n「那他有沒有看見我？妳有聽到嗎？」<br />\n<br />\nMoreno呆站在原地，看起來真的被嚇到了。「他想知道我在跟誰說話。」<br />\n<br />\n「別告訴他。他還不知道我們的情報，懂嗎？」Wheeler從她的腰間抽起對講機，並打開警急信號的廣播，轉過身來朝向Site 41主建物的方向用力丟了出去。運氣好的話，它會逃出SCP-9429效應的壓制範圍，並完整好如初的掉在樹林裡，呼叫一支機動特遣隊前來。「問問他是誰。」<br />\n<br />\nMoreno一動也不動的站在那邊，雙臂僵直並緊貼著身體。「你是誰？......他說......他說他就快完成了。他說他將要殺了我。」<br />\n<br />\n「在胡扯些什麼。Eli，聽我說。我們要逃離這裡，往回走下階梯。如果我們能跑到石碑的邊界那邊，它就會洗刷掉我們的記憶。」<br />\n<br />\n「我動不了。」<br />\n<br />\nWheeler拽住Moreno的其中一隻手臂，但她卻無法被拉動。「抬起腳來向前走啊！」<br />\n<br />\n「它抓住我了。」Moreno瞪大了雙眼，而呼吸也變得急促了起來。<br />\n<br />\nWheeler將手鬆開並分析著局面。她無法看見或觸摸到任何在抓捕著的蜘蛛腳，或是那Moreno無法撇開頭不去看的巨大臉龐，又或者是那騎在上面的人。但她相信Moreno，它們就在那裡，對某種意義上的「真實」來說這是真實的。她伸手向身體側邊拍了一下；但理所當然的，她沒有隨身佩帶武器，因為這是個Safe站點裡的Safe級SCP，而她又怎麼會需要配戴呢？既然那位神秘的騎士身中數槍都還能笑著，那這也無法為局勢帶來多少變化。眼下她沒有足夠多的選擇可選。她非常想大聲咒罵出來，因而狠狠地咬著她自己的舌頭。<br />\n<br />\nMoreno在尖叫。<br />\n<br />\n「Eli！」Wheeler向她喊道。「別看那東西。看著我。」<br />\n<br />\n「我做不到。」<br />\n<br />\n「妳比這傢伙還要強大的。」<br />\n<br />\n「我沒有。」Moreno哭了起來。<br />\n<br />\n「妳是我們最優秀的人才。」Wheeler說著。「我不是在安慰妳。在沒有人能看到那個大塊頭的時候，妳卻有辦法看見。這使妳更加的機靈且強大。妳可以擊潰它的。入侵演習！」<br />\n<br />\n「它是這麼的憎恨我們。」Moreno開口說道。「我沒辦法理解。我看不見。求你了。拜託不要。」<br />\n<br />\nWheelre將她打暈。她繞到了Moreno的身後，用一隻手扶在她的肩膀上以求穩定，並重擊她的耳根後側。Moreno癱軟了下來，隨後雙膝先跪到了地上。就在她的頭部將要撞上地面之前，Wheeler接住了她。<br />\n<br />\n但她打的不夠大力。Moreno僅僅失去意識幾秒鐘。她邊掙扎著，並復甦了過來。這就像是她從一場噩夢中清醒，隨之又步入另一場夢魘之中。她緊緊抓住Wheeler的手，想開口卻又叫不出聲音。她的心臟停止了跳動。<br />\n<br />\nWheeler將她的身體翻了過來並開始實施CPR，但在沒有設備的情況下，她能使Moreno的心臟重新開始跳動的機率微乎其微。<br />\n<br />\n沒有人前來這裡。她沒有成功將對講機扔到足夠遠的地方。<br />\n<br />\n在她放棄之前，她就這樣堅持了十五分鐘。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n就在Wheeler走到倒數第二個階梯，即將離開SCP-9429的效應場之前，她將身體靠在通道的牆面上，試著尋找//他媽的// 到底有什麼東西是她可以寫給自己知道的。<br />\n<br />\n//那到底是什麼鬼？Moreno只是思考著它，然後就被它殺了。她比我們任何人都還要來的傑出。她就像她曾經的那樣優秀，但她還是不夠好。是要怎麼樣，才能與一隻只吃最有才能的逆模因學家的怪物對抗呢？//<br />\n<br />\n//妳......妳可以試著打造某種反模因。但當妳在為此工作的時候需要有著防護。妳將需要一個完全密封且能自給自足的實驗室，如同生態建築那樣大。就像是Bart Hughes曾建造過的那個一樣。像是......在Site 41底下的那個。//<br />\n<br />\n//天啊。我們與之抗爭已經有多久了？//<br />\n<br />\n她的背後傳來了一陣沙沙聲。而她回過頭去看，就在階梯那遙遠的彼端，他在那裡，那位Moreno所描述的騎士。一位瘦皮包骨的男性和他那充滿敵意的皺眉以及，是的，兩道正流著血的槍傷。他的鞋子沾滿了鮮血。<br />\n<br />\n他大聲呼喊著。「Marion Wheeler！這是我在湖邊欠妳的。」<br />\n<br />\nWheeler站直身子。她不知道對方所說的湖是什麼。但她也沒有多說半句話。<br />\n<br />\n那位騎手做了個手勢。各種大小的藍色、棕色和黑色蜘蛛從隱蔽的角落中湧現而出，淹沒了整條通道至他膝蓋那麼高，從他肩膀傾瀉而下，並朝著Wheeler滾落。牠們在竄出時也製造出了些詭異的、生物性的那種沙沙聲，就像是潮濕的樹葉那樣。牠們肯定有著數百萬隻。如果她害怕蜘蛛的話，想必這會更加的起作用。<br />\n<br />\n這太糟糕了。她才剛從這個實體身上瞭解到不少事情；他們過去曾有交集，而對方個人上很討厭她，並且它似乎有著人類的發聲結構......和十分差勁的想像力。但在這些蜘蛛瀑布解決掉她之前，她只剩幾秒鐘的空檔，而這根本不夠她寫下任何字。Moreno死了，然後死的一文不值。<br />\n<br />\n她向後退了一步，退出了那道界線。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n雨勢終於緩解了不少。Wheeler點起了一根香菸，並往回走向站點的主要建物。就快要到她時程表上，排定視察SCP-3125的時間了。<br />\n<br />\n@@ @@<br />\n<br />\n= **續篇：[[[case-hate-red|憎恨之紅事件]]]**<br />\n<br />\n@@ @@\n</div>\n"