"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scpwiki.com/immediate-actions Immediate Actions]<br />\n**作者：**[[*user DrEverettMann]]<br />\n**譯者：**[[*user EmptyName723]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n站點裡發生了爆炸。這不是第一次發生，但這些聽起來不像在控制之下，雖然那也不是第一次，但它還是讓Iris緊張了起來。<br />\n<br />\n她收容間的門被打開，門前站著一名特工。他比較年輕，有著墨西哥人的臉龐，而她不認得他。<br />\n<br />\n「起來，105。我們需要移動你。」她聽得出他是新來的。除了正式文件外，Site 17大部分的人員都習慣叫她的真名。精神科醫生認為那有助於穩定她的感情。你不得不笑出來。<br />\n<br />\n「我應該帶任何東西嗎？」她從椅子上起身時問道。<br />\n<br />\n「沒時間了，我們之後會派人回來拿。」他示意她快一點。<br />\n<br />\n她走向門。她早就已經不再抵抗或逃跑。她會到哪裡？大概是某個更糟的地方吧。<br />\n<br />\n他帶著她進入走廊，對要重新把門封上毫不在意。她隨即了解到氣氛真的不對勁，比她早已習慣的基準更不對勁。<br />\n<br />\n他猶豫了一下，然後說「這邊。」她幾乎要主動指路給//他//，但他大概沒做好一個「項目」展現主動性的心理準備。<br />\n<br />\n附近傳出槍聲。「待在我身後。」特工拿出他的隨身武器。<br />\n<br />\n下一個走廊裡有屍體。其中兩個是站點維安人員，第三個穿著她不熟悉的黑色服裝。<br />\n<br />\n特工走進下一道門的時候槍聲響起，他的後腦杓隨即往外開花。<br />\n<br />\nIris蹲進了另一道門的門框裡，將身體盡可能地擠入不深的凹洞。<br />\n<br />\n她打開耳朵，聽到有人走向門。她閉住呼吸，等待看看他們會不會走進來或傾身看到她。一段時間後，她聽到他們轉向並離開。<br />\n<br />\n她靜靜地站著一陣子，然後安靜地伸手撿起死去特工的武器。這違反了你能想到的任何規則，但第一條規則就是避免在無意義的戰鬥中死掉，而你在這些情況中要搞清楚優先順序。<br />\n<br />\n她走進另外一條走廊。如果幸運的話，她會撞見可以幫助她的人。幸運的話他們不會對她開槍。那樣很棒。<br />\n<br />\n那裡有收容間，但她避開了它們。你永遠不知道那裡面有什麼，而且那些大概就是穿著黑色衣服的人來這裡的目的。除非他們//真的//對Jones博士的迴紋針收藏很有興趣。<br />\n<br />\n在下一個走廊，收容間已經被打開，而且門的絞鏈鬆脫了。地上有數具黑服屍體，站在它們之上、正從肱骨上扯下肉塊的是一個食人魔。他有八英尺高，有著圓胖的鼻子、尖尖的頭和鋒利的牙齒。他在他的大餐旁露出邪惡的微笑。「啊，親愛的，你想要加入派對嗎？」<br />\n<br />\n她抓緊武器並強迫自己冷靜。「Fernand。」<br />\n<br />\n「你想要與我一起椰殘嗎？」他詢問。「我正在做我的早晨運動。」<br />\n<br />\n「不、不用了謝謝。」她回答。她開始繞過他。不要快。不要跑。掠食者會追會跑的東西。<br />\n<br />\n「隨你喜歡。也許之後我們會再次遇到，誒？一場小小的秘密約會，真是浪漫！」他透過咬緊的牙齒大笑。Iris壓下一陣冷顫。但是像Fernand這麼壞，他依然無法與//他//比擬。<br />\n<br />\n當她走進下一個門口，她看見了一隻牛的身影，只是完全、極度地漆黑。它附近的區域看起來被稍微地扭曲了，就像它對光線做了什麼。它開始向Iris移動，而Iris立即轉身逃跑。她寧願與黑衣人碰運氣，至少她知道子彈會做什麼。<br />\n<br />\n她聽到它開始加速，她轉過轉角、擠過一扇門並關上它。在她靠著門並喘著氣的同時，她聽到斷斷續續的槍聲。<br />\n<br />\n她趴在地上，數到三，安靜地詛咒了那個像牛的東西並往上看。<br />\n<br />\n有五個黑衣人朝著走廊一端開槍，也許在十英尺外，他們用著一張翻倒的桌子當臨時掩護。她在的位置沒辦法辨認他們在向什麼開槍，但飛過頭上的子彈暗示著站點維安人員還沒敗下陣來。然而，從那個方向飛來的火力與黑衣人射向走廊的子彈數量比起來沒有很多。看起來基金會正以少打多，至少這道走廊裡是如此。<br />\n<br />\n她衡量了她的選項。她可以等待，盼望基金會派增援來，但那有風險。不管這些人是誰，他們有條有理，大概也準備了一個很好的逃脫計畫。一旦他們發現她在那……她可以試試看裝死，但一個死掉的項目也可能有用，而且他們很快就會發現她是假裝的了。她覺得這些人對待她的方式不太可能跟基金會一樣好。那就只剩一個選項了。<br />\n<br />\n她單膝跪下，小心翼翼地瞄準，並對最靠近的男人的後腦開了一槍。然後下一個。然後再一個。多麼簡單。這就是為什麼她討厭這樣，這太簡單了。槍枝傳出一聲喀，子彈拒絕飛出。<br />\n<br />\n她即刻行動，完全沒有多慮。她用左手掌根重敲彈匣，然後把滑套往後拉，一顆卡住的子彈隨即飛出。另外兩人開始意識到問題，所以她射了第四個人。第五個差點開槍，但遠後方的槍火殺死了他。她在他倒地時才重拾感覺，噁心感湧上她的喉嚨。<br />\n<br />\n「是我，」她喊。「SCP-105，他們死了。」她將槍丟下之後踢到前方，把手放在頭後方跪下，直到特工們把她帶到安全處。<br />\n<br />\n------<br />\n<br />\n「女士，你需要看看這個。」男人很緊張，但他一直都是如此，真的就如一隻小狗。<br />\n<br />\n「是什麼？」她詢問。她有點疲累，前一晚很漫長，通常就是如此，但上次他說她//需要//做些什麼的時候，她積極地嘗試了。她很擅長發掘這種事情。<br />\n<br />\n「最新的收容突破的影像紀錄。我，啊，覺得你應該要特別注意//這裡//。」他將錄影帶快轉，影像裡出現一個年輕女子的身影。<br />\n<br />\n「怎麼了嗎？」她說，然後「是，我懂了。」她思考了一陣子。「好的，做得很好，Henri。你是對的，我的確需要看看這個。」她在手機上打開了一項非常特別的計畫。「我想，我們都會需要看這個的。」\n</div>\n"