"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[http://www.scpwiki.com/in-symphony Remembrance: Part One] 追思：第一樂章<br />\n作者：[[*user Anonymous]]<br />\n譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n__1976年6月12日。__<br />\n<br />\n&gt; 嗨，我的名字叫李。如果你看到了這段文字，我可能會很肚爛你。因為這是我昨天在新蒙哥馬利沃德買下的私人日記。總之這裡記的都是跟我有關的事情，因為日記好像就是應該這樣。我今年十七歲，是柯克朗伍德高中三年級生，我是那裡遊行樂隊的成員。我還會收集硬幣，這對某些人來說可能沒啥大不了的，但我真的很喜歡這樣。我畢業後應該會做些工程相關的工作吧，如果不成去搞些機械相關的活也行。<br />\n&gt; <br />\n&gt; 學校並沒啥特別厲害的。我有樂隊，我還有朋友。我們大多數時間都是在樂隊教室消磨時間，練習後去上課，下課又回到樂隊去。這其實是很平凡的生活。樂隊的其他成員也沒什麼有趣的。辛迪人是不錯，但他不怎麼跟我講話。阿爾伯特是樂隊領導，不過除了我們在講幹話時會對我們發號施令外就啥也沒幹了。<br />\n<br />\n__1976年6月13日__<br />\n&gt; 唉呦，糟糕的一天。明天有場比賽，決定誰能參加縣級賽的那種，於是我們又在繞學校遊行演奏，被太陽烘烤並做著同樣的動作一遍又一遍，一遍又一遍......真是沒完沒了，唉。不過至少我們有帶水，不至於被曬到中暑。直到現在阿比都還對那事備感羞恥。<br />\n&gt; <br />\n&gt; 不在樂隊的時間也是如此。第一節課好無聊，超級無聊。柯林斯老師總是講體育的事，我想這就是你讓足球教練當數學老師的結果。王八蛋丹尼爾倒是跟他喋喋不休的講個沒完。如果能在下次考試前學到點東西就要偷笑了，但無論如何我應該還是沒法及格吧。媽的，我需要這個學分才能拿到機械學獎學金啊。<br />\n&gt; <br />\n&gt; 今天我跟辛迪聊天了，他對一堆課後活動被取消感到超級不爽。似乎是學校沒錢還是怎樣了吧。這窘迫的現況我也高興不起來。如果他們還把我工作坊砍了我就沒戲唱囉。我只能祈禱他們趕快想想辦法了。<br />\n<br />\n__1976年6月14日__<br />\n&gt; 比賽//完全輾壓//。我們把他們電爆了！！開始時雙方還不分軒輊，但後來我們就把他們甩的望塵莫及了。教練開玩笑地說是新隊服讓我們贏了比賽。我想衣服是挺不賴的沒錯，他們這次是從一個更便宜的地方買的，好像是叫昏厥還什麼的，不過結果很棒就好啦。希望我們能在決賽時穿上全新的隊服。<br />\n&gt; <br />\n&gt; 完蛋。我剛剛意識到，這樣我們又得花更多時間在樂隊上了。<br />\n<br />\n<br />\n__1976年6月15日__<br />\n&gt; 今天有人把學校前窗砸了，就在大家都在學校不在家的時候。我直到晚上六點才回家裡，樂隊練習時，我還差點被比較利的碎片劃傷腳。<br />\n&gt; <br />\n&gt; 寫給自己：下次清理玻璃碎片要用兩層塑膠袋，被玻璃割傷可不好玩。<br />\n<br />\n__1976年6月17日__<br />\n&gt; 跟辛迪說上話了。我的吐水閥壞了害我沒法練習。他人真的很好，我們聊了整整一節課，聊到放學都還在聊。我也許該看看他有沒有興趣找時間出去玩，也許去城裡或其他地方吧。不過當務之急是要把吐水閥修好。我來檢查看看我的存錢筒......<br />\n&gt; <br />\n&gt; 我剛剛去了市中心新的樂器行，現在已經回來了，那就是提供我們隊服的公司，名字叫昏厥交響曲。真是個超好的店，明明不大東西卻一應俱全。我甚至因為是柯克朗伍德高中三年級生拿到了超讚的折扣。如果可以我一定會再度光顧的。只要閉上眼睛跟著節奏走就會到了。去了一趟硬幣商店，但沒看到有啥感興趣的，就算是好貨也貴到買不下去。<br />\n<br />\n__1976年6月18日__<br />\n&gt; 今天去給爸爸的一個朋友帶小孩。我本來是不怎麼喜歡小孩的人啦，但他們是還不錯。小孩沒有小到需要換尿布還是啥的，而且都很乖。我在那裡的時候幾乎都在跟他們一起看電視。孩子的父母給了我30塊錢，我打算拿去買些我看上的硬幣。<br />\n&gt; <br />\n&gt; 喔，終於記起來我們看的東西叫什麼名字了。是老蝙蝠俠的電視節目。哪哪哪哪哪哪......<br />\n<br />\n__1976年6月20日__<br />\n&gt; 今天又跟辛迪聊了社團之類的事情。我跟他說，如果他真的很想念社團的話，我們可以一起出去玩什麼的。我真的很喜歡跟他聊天，我們很合拍，對話充滿了和諧的音調。我們決定一起去倫馬爾劇院看電影。不過我不記得是約哪部電影了。<br />\n&nbsp;<br />\n&nbsp;__1976年6月22日__<br />\n&gt; 總之我記起了幾天前的一些細節。城鎮很多店家都關門了。除了昏厥的店家外，雜貨店、理髮店還有其他很多都看起來像是被廢棄了。我在昏厥前面停了下來，想著要給辛迪買個生日禮物。<br />\n&gt; <br />\n&gt; 店家還是很好，但卻換了不同的人在顧店。他們的說法是在「跟商店一起工作」。他們好詭異啊，還有，在我買東西的兩個小時裡，我看到有個人一直在拖同一塊地板，然後一遍又一遍地哼著那十秒鐘的小調。曲子是不錯聽，我沒有不好的感覺，不過真的很怪就是了。<br />\n&gt; <br />\n&gt; 挺朗朗上口的。<br />\n<br />\n__1976年6月25日__<br />\n&gt; 我找了輔導員討論未來進路。這裡並沒有太多職業可以讓你挑，但在霍斯金，他們有所大學的機械工程系相當不錯。這將會花掉我很多錢......可能又要動用我的儲蓄了。我真的不想把那些硬幣賣掉，但如果只能在大學和硬幣二選一，我別無選擇。<br />\n<br />\n__1976年6月29日__<br />\n<br />\n&gt; 我拚盡全力的練習。我們每天都練習好在大賽前做足準備。當然，柯林斯已經想好了他能想到最難、最智障的動作了，並希望我們能在四週之內做到最完美。這週開始我們就要進行更強的訓練了，這肯定會很痛苦。如果這樣不算是「集訓」狀態，那我就不知道怎樣才能算是集訓了。<br />\n&gt; <br />\n&gt; 我今天在報紙上登了硬幣的廣告。我已經盡力挑出那些我捨得放棄而且有價值的硬幣。還沒有接到任何電話，不過也許是我出門是漏接了吧。我們家應該有臺答錄機的。<br />\n<br />\n__1976年6月30日__<br />\n<br />\n&gt; 作為新訓練計畫的一部分，我們拿到了一些維生素藥片之類的東西，這樣我們就能在訓練中維持體力了。都是些小藥丸，不用水就能乾吞下去了。早上吃兩顆，晚上吃一顆。<br />\n&gt; <br />\n&gt; 玻璃碎片弄的傷口還沒癒合，幹。<br />\n<br />\n__1976年7月3日__<br />\n&gt; 今天賣掉了硬幣。我把它們交出去的時候，那叮叮噹噹的聲音真的很悅耳，這讓我想到了在鼓上起舞的硬幣。我已經把這筆錢放進存錢筒了，比賽結束後我就要找輔導員談談。<br />\n<br />\n__1976年7月6日__<br />\n<br />\n&gt; 集訓開始了。我們團結一致，遵循聲樂的節拍，與節拍器完全同步。就這樣踩著節拍，辛迪、蘭迪還有我身邊的克雷格都團結一致的前進著，我們在聲樂的奇蹟中合而為一。<br />\n&gt; <br />\n&gt; 總有人要給這世界打拍子。我們要帶給他們前所未見的最偉大演出，這比賽將在中場來到超越所有隊員的難忘高潮。<br />\n<br />\n__1976年7月9日__<br />\n&gt; 今天的廣播非常好。聲音滑過了纖維布料的小孔，圍繞著木質的框架蜷曲起來向我發散。我們昨天和今天幾乎都在聽，而先前我卻完全沒能注意到。當你在聽的時候，時間還真是飛逝過去的。<br />\n<br />\n__1976年7月11日__<br />\n&gt; 那就是個干擾。我們每天都在行進間保持節奏。沒有時間玩耍了辛迪。我知道你在讀這段文字，我知道你一直在把書頁撕走，寫你自己的私人交響樂。好啊，我可以告訴你，你就跟卡在提款機的硬幣一樣，是聽不見上方交易的鈴聲的。<br />\n&gt; <br />\n&gt; 情況已經完全不同了。他們總是會變成這樣的。我記得過往的變化，或者後來的變化。有時很難分清。<br />\n<br />\n__1976年7月15日__<br />\n<br />\n&gt; 我不再感到飢餓。我們互相交談，互相演奏，並將其全部轉化為音符。我們都是指揮者。當你是大樂章的一員時，誰還需要吃早餐午餐還是晚餐呢？辛迪還在吃飯。讓他去吃吧，我還有天命要完成的。<br />\n&gt; <br />\n&gt; ,,天啊，我的胃比小提琴弦要繃斷前都要來得緊,,<br />\n<br />\n<br />\n__1976年7月18日__<br />\n<br />\n&gt; 在我們相遇之前，我只是一罐子的水，到處亂流，把所有想法塞進自己的頭骨。我的水是停滯的死水，我無法和我的同伴並肩而行。我們不得不打破玻璃，把它摔成碎片，將碎片沉入我們頭顱的兩側，最終我們搖擺著，所有的碎片又能再度重合。我需要你把它重新裝起，讓裂縫展露出來。現在它就像噴泉般湧上，我全都明白了。<br />\n&gt; <br />\n&gt; = 我記起我們過去是如何歌唱的。<br />\n<br />\n[[=]]<br />\n**&lt;&lt;&nbsp;&nbsp;[[[Days Gone By| 預備鈴]]] | [[[Remembrance| 中心]]] | [[[Lonwood| 老學校 ]]] &gt;&gt;**<br />\n[[/=]]<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=Anonymous]]<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"