"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/introductory-antimemetics Introductory Antimemetics]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n初級研究員Kim已經在基金會裡埋頭苦幹了整整四個小時，而他感覺快累垮了，就如同在他參與第一場入門講座時有一個鐵砧砸在他的頭上一樣。現在是午餐時間，他找了個距離自助食堂遠到沒人打擾的了他的角落，讓他可以享用著無異常的食物、喝著世界末日般濃厚的咖啡並消化早上所學到的一切。<br />\n<br />\n透過基金會所提供給他的手機，他煩躁地閱覽著少數幾個，他被授權得以查閱的SCP檔案。那大部分都是些玩笑話。因為它們讀起來就像是某些非常糟糕、黑暗、令人感到惶恐的玩笑。<br />\n<br />\nKim是新進的十一位初級研究員之中的其中一位，而另外十位則與他分開來，坐在別桌談笑風生著。這裡還有著一些指導員，正大口咀嚼著他們的三明治。除了他們以外，這整個寬敞到可以坐滿兩百多人的自助食堂空無一人。對Kim來說，這看起來有些弔詭。Site 41的規模並不小，有著三座隱匿的建築和很寬廣的地下空間，就埋藏在科羅拉多州中心的森林之下。而人們都到哪裡去了？<br />\n<br />\n一位身穿灰色西裝的人走進了自助食堂，眼神與Kim對上並顯然是有意地向他大步走近。那個男人的西裝很時髦犀利，利到足夠切開某些事物。他戴著一只領夾和一隻大到如磚頭一般的白金質手錶。他看起來與這裡格格不入。Site 41是個工作性質的站點，這裡的工作是訓練、教育、研究、開發、分析和甚至是對極少數Safe級SCP項目的收容。行政人員不可能出現在這裡。所以他是誰？一位迷路的行政長官，在試著找到直升機起降坪？還是只是一位研究員或指導員，隨心所欲地穿著他想穿的服裝，而與他的職務無關呢？<br />\n<br />\n「這第一天還真是糟呢。」那個男人邊說著，邊向他伸出手。「Alastair Grey。字母有E的那一個。」<br />\n<br />\n「Kim。」Kim開口說道。「Paul Kim。」<br />\n<br />\n「很高興認識你。不介意的話我想問一下，你這是從哪裡來的口音？」<br />\n<br />\nKim眨了下眼。「紐約。」他繼續說著。「我來自紐約。請問你是站點主管嗎？」<br />\n<br />\n「你看起來很緊張。」<br />\n<br />\n「我想，這很明顯，不是嗎？」Kim問道。「你一定知道剛剛的講座是怎麼一回事。這就像一顆原子彈打在我的自我意識上面。這幾乎翻轉了我對這整個世界的認知。這變的像是我自成年後以來的時間都被從『危險』的知識之下所『保護』著，彷彿整個外面的世界就像個......給七歲以下的小孩玩的球池。從那裡走出來著實......令人感到有些羞恥。一開始的時候。而......」他再次眨了眨眼。「嘿，說真的，你在這裡是做什麼的？你還沒回答我的問題。」<br />\n<br />\n「你也沒回答我的。」Grey這麼回他。<br />\n<br />\n「我當然有。」Kim開口。「我是從--」<br />\n<br />\n然後他停頓了下來，他的思緒就如同脫軌的列車一樣。他所要回應Grey問題的一字一句已經行駛到他舌頭的末端了，但他卻無法吐露出來。「這好奇怪。」他邊說著，邊搖晃他的腦袋。<br />\n<br />\n就在此時，他注意到Grey並沒有佩戴他的證章。這可能只是個小疏忽，儘管這實際上非常嚴重。但行政主管之所以能做到這個行政職，肯定是要對自己的一舉一動很謹慎才對吧？<br />\n<br />\n「你到底是誰？」Kim又問了一次。<br />\n<br />\n「你的人生經歷十分的有趣。」<br />\n<br />\n「什麼？」<br />\n<br />\n「你會說四種語言。」Grey告訴著他。「現在只剩一種，等等就一個也不剩了。你所受的教育混雜了生物化學和比較文學，這過於龐大到你難以理解與專精。你感覺如果你不找些外來知識塞進去自己的腦內，你好像就會死去一樣。你走遍了世界各地，求知若渴，每到達一個國家就像是降落在另一個星球上一樣。你以人類學為樂，但對整個人類種族來說這個世界太過於寬廣，更不用說一個人類了。這裡有著太多的人類，我們應該消減掉一些。」<br />\n<br />\nKim點了點頭。「不好意思可以等我一分鐘嗎？」他站起身來跑向別桌，找到了他今天稍早見過的指導員。就在Kim接近她的時候，一股凝滯感油然而生。他試著搖動她的肩膀，並成功的推動了她一點點，但這就像穿越瀝青一般困難。「嘿！這裡出了點問題。這裡有個不速之客。我想那可能是個SCP。博士，注意我這邊！哈囉？」她沒有回應。他也對那群閒聊著的新進同儕們做相同的事情，但他們只是持續的喋喋不休和空談，絲毫沒有察覺到他的喊叫聲與在他們耳邊拍手的聲音。「嘿！大夥們！聽我這邊！不，不，不，不。」<br />\n<br />\n他回過頭。Grey站起身來開始朝他前進，並仍然保持著他那自信的笑容。而他身上鐵定有著怪異之處，因為Kim看見他直接穿過了桌子，就像個擴增實境的全息投影一樣射入Kim的眼珠子裡。<br />\n<br />\nKim驚恐地意識到，即使是他在眨眼的時候也看的見Grey。他閉上眼睛，但Grey的身影卻仍然存在，就如同一個幽靈，佇立在Kim一生裡那只屬於他一個人的黑暗之中。唯一可以避免看見Grey的方法就是轉過身去，但即便如此他仍能感受到眼球背後有著一股放射性的刺痛。<br />\n<br />\nKim試著打電話給一位新進同事。手機在那個人的口袋裡響了起來，除此之外沒發生任何事情。沒有人有所反應。<br />\n<br />\n「這不合理啊。」Kim說著。<br />\n<br />\n「你記得你的父親嗎？」Grey開口說道。<br />\n<br />\n「我從未見過我爸。」Kim邊說著，邊遠離了他。「是我媽扶養我長大的。」<br />\n<br />\nGrey那善意的微笑凝固在臉上。「這些傢伙喜歡你的觀點。他們打算讓你去處理異常的逆模因。但他們忘記了你的存在。你不存在。」<br />\n<br />\nKim開口，很大程度是在對著自己說道。「這個站點裡沒有任何危險的SCP。這是個Safe級的站點。所以你既不危險，也沒有人知道你的存在。而如果沒有人知道你存在，這就代表你要嘛是全新的一個，要嘛就是......是......什麼逆模因？」<br />\n<br />\n「這第一天還真是糟呢。」Grey開口。<br />\n<br />\n「你感知的到？」Kim回問道。<br />\n<br />\n「你看起來很緊張。」Grey說著。<br />\n<br />\nKim拔腿狂奔。他離開了自助食堂，轉了個彎沿著走廊跑了十或十一步，奔向電梯所在的地方。他按了「向下」的按鈕並且等待著。電梯門被拋光得閃閃發亮，Kim看著從上面所映照出的臉並感到了震驚，因為那是他從未見過的面容，而且那好像就是自己的。「天啊！喔，不不不。」他開始胡言亂語。「我操他媽的，操你他//媽//--」<br />\n<br />\nGrey悠閒地從轉角處走出來，正好電梯門打了開來。Kim衝了進去並猛烈敲擊著最下層樓層的按鈕，地下8樓。這是本能反應，儘管他能在事後的回想中合理解釋這麼做的原因。（他不能就這樣子驅車離開。如果讓Grey待在站點內，肯定會比把它釋放到理性「現實」裡更好。而為了這麼做，Kim最好撤退至他所能抵達站點最底層、最陰暗的角落。然後等待著Grey，並且封鎖他們身後的每一道門。最後靜待死亡......）電梯開始向下，而Grey的幻影 —— 可以穿透樓層和門板看見他 —— 隨視角和和距離而縮小並向上消失，但仍然在對著Kim微笑。<br />\n<br />\nKim在電梯裡來回踱步。//我不記得我的臉是長成這個樣子。它說它吞食了我所有的第二語言，但我不記得我有學習過除了英文以外的語言。所以-- 它吞食了我的記憶。它正在吞噬著資訊。而我沒辦法直接的去聯繫任何人，這代表我只能靠我自己。//<br />\n<br />\n//我沒有受過與此相關的訓練。//<br />\n<br />\n他用他的頭槌打著電梯的內牆，並瞪視著自己的鞋子。//但是我不知道。如果我已經接受過訓練了，但我卻不記得任何訓練的內容呢？如果我已經在這裡工作了好幾年，但我卻只//覺得//這是我第一天上班呢？如果我曾經經歷過這些事情呢？如果站點內的所有人都曾多次見到過這傢伙......然而......沒有人記得？這就是逆模因嗎？//<br />\n<br />\nKim記得那幾乎空蕩蕩的自助食堂。和數英里長，毫無人煙的走廊、辦公室和實驗室。//也許他不只是吞食著我的記憶。也許他也吃了所有人的，將他們從歷史之中剝離。也許他在這個站點裡狩獵了許多年，而這就是為什麼站點如此空曠，因為它幾乎就要把我們消滅殆盡了？//<br />\n<br />\n//我需要尋求協助。我需要去警告大家。但該怎麼做？我沒辦法跟人們交談，我不能打電話給他們。我應該-- 我應該要寫成一個SCP。//<br />\n<br />\n//但一定有人先這麼想過了。//<br />\n<br />\n他拿出他的手機，打開清單。這裡幾乎有著快一萬條的SCP條目。其中有一百多條被標上了「逆模因」。<br />\n<br />\nKim冷靜下來。//帶有字母E的Grey。G-R-E-Y，4-7-3-9。//[[footnote]] **譯註：**在[https://en.wikipedia.org/wiki/T9_(predictive_text) T9預測文字輸入法]中，GREY這四個英文字分別在4739這四個鍵上。 [[/footnote]]<br />\n<br />\n&gt; **SCP-4739**<br />\n&gt; <br />\n&gt; **項目等級**：Keter<br />\n&gt; <br />\n&gt; **特殊收容措施**：因為時間的關係，我沒有遵照著格式。如果你正讀著這份文件，你已經大致上被從基金會裡所孤立了。試著發送求救訊號是沒有用的。你現在處在4739的食道裡，就在被吞入之後等待著被消化。你要在Grey殺了你之前，盡你所能地快速前往S041-B08-053實驗室，繼續研究直到你找到方法來阻止它或是殺了它。除非你待在電梯裡面，否則不要讀剩下的東西。<br />\n&gt; <br />\n&gt; **描述**：<br />\n<br />\n就在此時，電梯抵達地下8樓並打開了門。Alastair Grey正等待著他，仍舊高掛著那令人放鬆戒備的微笑。他向前走了一步。<br />\n<br />\n出於極度的絕望，Kim朝他的額頭丟出了他自己的手機。這是一塊堅固的金屬，並死死的砸了上去。Grey踉蹌地向後倒退幾步，他的頭顱撞上了牆面。待他回過神時，Kim已經消失在他的視野之中，朝向左側的走廊飛奔離去，只剩下踩踏在水泥地上那微弱的腳步聲在迴盪著。<br />\n<br />\n彎過兩個四十五度角，已經可以看到53號房在哪裡了，它的門就在走廊的最遠處。那看起來就像潛艇的艙壁。Kim從外部發現了鍵盤，是四位數輸入。他試著輸入4739，一試就成功了。艙門的機械裝置花費了折磨人的數秒鐘才打了開來。<br />\n<br />\n「快啊，快啊，快啊！」<br />\n<br />\n「你記得你的母親嗎？」他聽見了Grey從走廊的彼端呼喊著。<br />\n<br />\n「我從沒見過我的父母，我是孤兒。」Kim邊喘著氣邊說道。一會兒過後，他開始在想Grey這麼說的目的，但他沒有時間去繼續思考了。<br />\n<br />\n艙門打了開來。Kim溜了進去，把門關上並把機械裝置再一次的鎖好，就好像這能替他爭取到幾秒鐘似的。實驗室相當的寬敞，當然裡面沒有窗戶，並且在天花板上堆疊著一堆Kim認不出來的設備。地面上有著大量的碎玻璃。在角落有著一台電腦終端機，但上鎖了。Kim將它解鎖，而這裡也有相同的條目正等待著他：<br />\n<br />\n&gt; **描述**：SCP-4739是一個強大但慢速作用的逆模因型殺滅媒介，其外觀為一名男性白人的企業主管，並稱呼自己為「Alastair Grey」。SCP-4739會受到高密度聚集的有機體儲存資訊所吸引 -- 本質上為極度富有知識的、複雜的、有趣的人類。SCP-4739會透過將受害者壟罩於逆模因場之中，使受害者本身及其所作出的行為，無法被察覺或是記憶，並因此使受害者遭到外界所孤立。SCP-4739隨後會吞噬受害者的記憶與知識，直到他們變成植物人並且死亡。該過程將費時15分鐘至2小時，並且被描述為「像是病情快速惡化的阿茲海默症」。<br />\n&gt; <br />\n&gt; 儘管其模仿智能生物的行為，達到似於漫不經心的智能生物的程度，SCP-4739不被認為擁有智能。該項目的受害者可以自由的移動和做出任何行為，然而自被捕獲時就不可能掙脫，也無法發送求救訊號。訊息的交流如書面筆記、塗鴉和電子郵件仍可以送出並留存於現實之中，但SCP-4739的效應也會隨著每則訊息散播出去，使訊息無法被外部觀察者察覺，直到SCP-4739也捕獲該觀察者。<br />\n&gt; <br />\n&gt; 你當前所閱讀的SCP條目是由SCP-4739的受害者創建及維護的，因為這只有SCP-4739的受害者才得以看見。如果你正在讀這個SCP條目的話，SCP-4739已經抓到你了。你現在被從整個基金會中所孤立出來，並形成一個實際上只有你一人的基金會。你大概有15分鐘到2小時可以前往Site 41，地下8樓的053號實驗室，熟悉留存著的研究成果並繼續研究，直到你找到方法收容或是處決SCP-4739，或是更加不幸的，死亡。如果你的專業領域與對逆模因的收容無關的話，我們誠摯地對你感到抱歉，並建議你從現在開始學習。快點。<br />\n&gt; <br />\n&gt; 自我們從2013年的8月3號開始數起，SCP-4739已經吞噬了 ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| ||||| |||| 位基金會研究員。（如果你是第一次讀這個條目，請記得加上一撇。）我們估計有至少50%的受害者未曾抵達這個資料庫中的條目，所以實際受害者條目大約會比該數值的兩倍還多。<br />\n<br />\n「但我要怎麼殺了它？」Kim嘶吼著。他不斷翻找著那些雜亂無章的研究結果，因為根本就沒有人有多餘的時間去整理。這裡有數個不同面向的研究，由一連串的受害者們拼湊而成，並且全都在最後結尾寫下一段相似的話：「我要去試試看X。如果你正在讀這個東西，X並未發揮作用而且我死了，這代表著接近X是不可能的，而你該想想其他種辦法。」<br />\n<br />\n他讀了。沒有人成功的以物理形式與Grey交戰。沒有人可以拖延住它、躲避它、減緩它的速度、跟它講道理或是讓它轉移目標。人們試著用難以理解的想法來對自己的記憶下毒，滴灌他們的記憶給Grey來使它減緩下來，比用Grey吞食還快的速度來替換他們自己的記憶，然後強迫灌輸Grey過多的記憶來讓他過載並且炸了他。他們曾試著服用過量的A級記憶消除劑來自殺，但沒有一個人成功。有著超過一百多個人，其中大多數都有著博士學位，試著進入這傢伙的血盆大口之中，或多或少抱持著尊嚴與它短暫的搏鬥，並且死亡。<br />\n<br />\n這裡沒有剩下任何尚未嘗試的想法了。<br />\n<br />\n「我死定了！」Kim作出了結論。他看了一眼，Grey還沒進到房間裡，但Kim可以看見他在走廊中，距離這裡只剩下最後一段路程了。他完全就是個無形的存在，物理障礙根本就攔不住他。你沒辦法傷害到他。<br />\n<br />\nKim緊抓著他平時用來放手機的口袋。<br />\n<br />\n//等一下。//<br />\n<br />\n他又查閱了一遍。他找到三或四個悲慘的與Grey拚死展開正面物理衝突並死去的可憐蟲。戰術小刀和克拉克手槍。棒球棍（Kim檢視了整個房間；果然，那把球棍在這，滾到了桌子底下）。一個男人，這件事顯然超出他能力所及的一位老植物學家，說他要去試著找找看他所能找到最重的東西。這解釋了破碎的CRT電視，以及靠近艙門地上的一小攤厚玻璃片。這裡甚至有那位植物學家嘗試的閉路電視片段。他如字面上的什麼事情都辦不到。Grey就是個全息的幽靈，而朝他丟過去的CRT直接穿過了他，在撞擊到Grey所站立的地面後摔個粉碎。在錄影帶中剩下的時間裡，那位植物學家待在角落縮成一團，在Grey平靜地注視著他之下，逐漸失去了意識。<br />\n<br />\n//不同之處是，//Kim突然醒悟並瞪大了眼睛，//一支手機就是個充滿資訊的實心磚塊。而且在我之前，沒有人試著把資訊當作投擲物來使用。//<br />\n<br />\nKim搜尋著零零散散的幾個，受害者嘗試將Grey轉移至其他數據庫的實驗紀錄。主要的想法似乎是透過將Grey指向某個包含有龐大資訊量的東西，來讓他過載：網際網路，或是透過粒子加速實驗饋送TB級的資訊，或是一疊儲存有圓周率的10的15次方位數資料的硬碟，但沒有人知道該如何轉移Grey的注意力；被顯著的放置，充滿著數據的螢幕，它將會忽視；將數據以電磁波（無線電、雷射）的形式打在他的身上不起作用。而且沒人瞭解該如何透過受害者的意識，作為額外的記憶來傳送資訊。這被註銷為不可能達成的事情，並且結束該方面的調查。<br />\n<br />\nKim在電腦旁的工作台上找到了硬碟。那是個半機架單位，重的跟保齡球一樣的一個立方體金屬製品。可以想像這是其中最沒有用的近戰武器。<br />\n<br />\nKim快速的拿走三條他所能找到最長的乙太網路線，並開始把它們編織成一條鍊子。<br />\n<br />\n然後他想起了他是誰，還有他在哪，以及他所承擔的職責。他走向電腦，打開了SCP條目，把自己加進了受害者計數裡並寫上他接下來所要嘗試的事情。因為他可能不是最後一個，而這個世界需要知道這麼做沒有效果。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nGrey穿越了實驗室的艙門並發現大部分的設備都倒落在地上，為了騰出空間來讓Paul Kim揮動，他那綁有黑色和銀色磁碟陣列的網路線鍊條。在揮動時它發出了些震動聲。而Grey沒有聰明到停止向前移動，於是陣列直接擊中了他頭部的側邊，機架的安裝點首先碰觸到了，就像流星錘一樣。<br />\n<br />\n在這次衝擊之中，Grey吸收了幾TB的資訊，但這還不夠。就在一道綠快速閃過的光以及地鐵短路的噪音之後，Grey倒在角落堆裡，他的頭上被鑿出一個洞，並且部分磁碟陣列碎裂並散落在其周圍。<br />\n<br />\nKim覺得如果歷史可以任由他編寫的話，在這裡填入一些玩笑話會是最好的選擇。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n「它一直在吞食著逆模因部的領導階級人員，」Wheeler在這場災難之後告訴了他。「它盯上某個對它來說很危險的人物只是時間上的問題。恭喜你展現出了基礎水平的才能，如果你所言不假的話。大部分的人都做不到這回事。」<br />\n<br />\nKim仍舊感到擔憂。但這種驚愕感立馬煙消雲散，遠比他所想像的還要快。<br />\n<br />\n這位Marion Wheeler，原來就是逆模因部的部長。她是Kim的新上司。<br />\n<br />\n「我想說我只是走狗屎運而已。」Kim說著。「我想說我只是出於本能的丟出我的手機，只是肌肉記憶而已。這是我第一天上班，而我卻超他媽的幸運。......我是想這麼說的，但我現在坐在這裡，反覆的思考著這些陳述，而他們沒有一件是真的，對嗎？」<br />\n<br />\nWheeler不發一語，懷抱期待並等待著。<br />\n<br />\n「妳不是我的//新//上司。」Kim說道。「妳就是我的上司。這也不是我第一天來這裡。我已經在這裡工作有......我想，有十多年了，對吧？我想我在大概二零零幾年的時候，就是位專業的逆模因研究員了。他只是從一開始就把我第一天上班之後的記憶通通吃掉了。即便如此......」<br />\n<br />\n「我覺得今天所發生的事情與運氣一點關係也沒有。」Wheeler說著。「本能和肌肉記憶只是訓練的深層表現形式。就像我所說的，基礎水平的才能。讓你能比起幾乎所有人來說，還更快將你的人生和過往的記憶拼回原樣的能力。這就是我們所試著灌輸給你的東西。而有些時候，謝天謝地這真的有用。」<br />\n<br />\n「這甚至不是我們第一次進行面談。」Kim繼續說了下去。「這裡曾經發生過其它起事故，也是由擁有逆模因能力的SCP所引起的。而妳以前就曾坐在這裡看著我把我自己拼湊回原樣。」<br />\n<br />\n「而且這還只是不久之前的事情。」Wheeler承認了，並近乎得意地笑著。<br />\n<br />\n「我從中復原通常要花多久的時間？」<br />\n<br />\n「幾個月。」Wheeler開口。「但如果你想聽實話的話，這個部門的員工在第一天上班時就能夠勝任這份工作了。你要不就卯足全力來工作，要不就離開吧。剩下的只是一些磨合與相互理解而已。」<br />\n<br />\n「妳所說的是，妳根本就不在乎我的心理狀態，並且只想要我現在就回到工作崗位上。」Kim說著。<br />\n<br />\nWheeler點點頭。「首先呢，我需要更新好的SCP條目。我需要你確立Grey的狩獵模式模型，以及你是如何打敗它的。我要你瞭解它對屍體做了些什麼 -- 焚化了、分解了還是單純的棄置在站點某處無人知曉的地方腐爛成堆。」<br />\n<br />\n「它還沒死？喔等等。」Kim開口說道。「我想我知道原因，我想起來了。『理念不滅』。」<br />\n<br />\n@@ @@<br />\n<br />\n= **續篇：[[[unforgettable-that-s-what-you-are|難以忘懷，那便是你]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"