"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**原文** : [http://www.scp-wiki.net/iquit &quot;I Quit.&quot;] 「我不幹了。」<br />\n**作者** : [[*user AdminBright]]<br />\n**翻譯** : [[*user Danza]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n「你說什麼？」七驚駭地看著他。她是他們當中第一個發言的，但不是唯一的一個。<br />\n<br />\n「你不能這樣做！」八怒氣沖沖地控訴道。他把拳頭重重捶在桌上，隨後甩了甩手，他敲得比他預期的還要用力。「這是終身的工作！告訴他，六！」<br />\n<br />\n六雙手的指尖對在一起，不顧他們說的話仔細端詳著十二。如果有誰留神去細看，就會發現這兩個男人的長相極為相似。而十二是這兩人中明顯更為年長的那一個，雖然六看起來也沒年輕多少。他們鼻子的角度、頭往旁邊傾斜的模樣，甚至還有臉型，他們看起來像兄弟似的。甚至能讓人預期六也會有跟十二一樣的禿頂，假如有誰能把六那頂該死的牛仔帽拿下來的話。<br />\n<br />\n「我可不這麼信誓旦旦。」六對情緒激動的八回應道。「可以肯定的是，這種事在此前從未發生過。」<br />\n<br />\n「的確，在這之前從未發生過，」十二同意道。「從有議會以來，每一個監督者在這之前就先走一步了。被射殺、捅死、炸飛、肚破腸流、或成了一個迷因概念永遠無法死去——」他對九輕輕點頭，對方因同意他說的話同樣對他點頭致意。「——還有許多則被降解至原子層級。但發生在Site 19的事讓我想了很多。我是一個老人，如果我得死去，我想照我自己的意思，死在自己的床上，看著我心愛的妻子的照片。」他的話音停頓，目光看著自己的雙手。<br />\n<br />\n二伸出她的手放在他手上。「不要緊的，Adam，我們都很想念她。」<br />\n<br />\n「我才不在乎你有什麼藉口，」五罵道。他的手指戳在桌上，就好像正指著一份不存在的合同裡的一項條款。「規矩定得非常清楚。一旦你發過誓，只要你加入了議會，直到這一切結束前你都無法退出。如果你想離開，那麼我們會很高興讓某人把你移除……永久的。」<br />\n<br />\n五錯過了會議桌上其他人交換的眼神，從六到二、九、再到三。顯而易見的，那眼神傳達的意涵是某人反應過度了。要是被他注意到的話他不可能不介意。他當然反應過度了，但總有人得這麼做。<br />\n<br />\n「但我並沒有發過誓言，」十二輕聲答道。「我協助創立誓言，但我自己從來沒發過誓。記錄能為我證明這點。」<br />\n<br />\n五目瞪口呆地看著，隨後他陷回自己的椅子裡，並搖搖頭。<br />\n<br />\n七接替他的質問，並從位子上站起來。「即使如此，你也沒必要辭職。你是我們少數殘存的幾個創始者之一——」<br />\n<br />\n「我不是——」十二才起頭就被打斷。<br />\n<br />\n「你在一切開始之初就在那裡，不論是不是最原本的議會，你都是我們現有的事物中最為接近的，並且我們需要你在這裡。我們需要你具備的知識，而且我們無法承受你自己在外頭的風險，其他組織可能會想抓捕你。」<br />\n<br />\n「噢別擔心，」十二插話道。「我可不笨，我依然會有保鑣，就像個前總統一樣，我仍然會受到保護。事實上我近十幾年已經給我自己建了個小鎮，就在我當初養大我的男孩們的山上。」他小心翼翼地不看向六。「裡面住著退休的特工們，還有不少幸福的且對此一無所知的科學家。我一直以來都很謹慎，我不論何時都是如此。」<br />\n<br />\n他深深吸了一口氣再將它吐出，抬起視線看著六。「我有過孩子。因為這份工作使我再也無法見到他們。他們當中有些成為出色的人，卻不是因為我。我也有孫子，但我只在照片裡看過他們。我現在想重新與我的曾孫建立關係，我想再把孩子放在膝上寵溺，我希望我得以按照我自己想要的方式看著這個新的千禧年，而不是……」<br />\n<br />\n淚水充盈在他的眼裡，聲音梗在喉嚨中。「我……我希望我有天能安然入睡，不必在去思索那天我下了怎麼樣決斷……」他的話音逐漸減弱，他的視線再次移回自己的雙手。<br />\n<br />\n一個平時總是沉默的聲音響起。「這再簡單不過，我們投票表決，可以吧？」出席的議會成員們靜默地點頭同意一的提議。「所有反對十二退休的？」<br />\n<br />\n手舉了起來。七、五、八、九、四。八期待地看著其他人，但他們沒有跟著舉手，於是他的瞪視變得更加凌厲。 <br />\n<br />\n「所有贊成的呢？」<br />\n<br />\n六跟二舉起手的速度就像發射出砲彈，兩人都迫切想支持他們的……朋友？九則是以較為和緩的步調舉手。<br />\n<br />\n十一猶豫了一下……並搖搖頭。她不會支持，但她也不會反對。<br />\n<br />\n十二顫顫巍巍的舉起手，並在受到一的瞪視後又把手放下。顯然，他自己的票不作數。<br />\n<br />\n三搖頭棄票。這件事不論結果如何都與他無關。十明顯還在深深的考慮著，但她仍然舉起手。令所有人震驚的是，一也把他的手舉起來。<br />\n<br />\n「五比五，」八說：「權歸反方，你留下。」<br />\n<br />\n十二坐在那裡，他的目光釘在桌上，就好像他那些夢想被打碎攤開放在那兒。<br />\n<br />\n直到某人在他身後輕咳了聲示意。十二沒有移動，只是看著會議桌邊支持他的人們眼裡綻放的光芒，而那些反對他的人們瞇起的斜眼幾乎要閉上。他不需要轉頭也知道站在他身後的人是誰，並且他舉手投下這一票。<br />\n<br />\nAdam，不再是十二了，他從位子上跳了起來，轉身去緊緊握住這個身型瘦長的男人的手，並激動地上下搖動。「謝謝你、謝謝你、謝謝你！」<br />\n<br />\n「不客氣。」十三鬆開他的手，並拿出一個小盒子交給這名有史以來第一位退休的監督者。「我希望你不介意，但我給你買了塊錶。」\n</div>\n"