"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：牠在看著嗎？<br />\n作者：[[*user balesbomb]]<br />\n2022夏季競賽 第一階段題目：「X」<br />\n與系列一（EN）[[[SCP-023]]] - 黑煞星 連動<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n漆黑而流線造型的優雅身姿從有如動脈一般搏動著國家生機的主要幹道右切，進而轉入了市郊裡的蜿蜒巷弄，它騰著低鳴的現代工藝心臟，在這片斑駁的混凝土叢林中穿梭探索。<br />\n<br />\n由匠人精心打造的鋼鐵軀體鍍著薄而密實的拋光烤漆，在偶爾從鏽損雨棚間投落的陽光裡閃爍著幾可鑑人的光澤。<br />\n<br />\n與這個陳乏又欠缺打理的區域相較起來顯得格格不入的身影惹來了不少忌羨混雜的視線，但全都被暗色遮光車窗裡加裝的重重布簾給擋下。<br />\n<br />\n不過車內嬌客卻像是能感覺到那些細微的敵意一般，她蜷縮在偌大的後座空間一角使得原本就纖細的身段變得更加渺小，一雙讓人聯想到森森白骨的蒼白枯瘦指頭則像是捏著救命稻草般的緊緊抓著一張黯色如淵的小小紙片。<br />\n<br />\n漆黑的鋼鐵猛獸止步在深邃叢林的無尾巷裡，看似迷途的它卻篤定的切換了更加舒適的檔位，打起了休憩般的呼嚕。<br />\n<br />\n「大小姐，到妳指示的地點了。」<br />\n<br />\n猛獸的馭者恭敬的朝後座回報了已抵達此行目的地的消息，然而他的目光卻不自然的閃避著照後鏡，就像是在害怕與身後的雇主有任何視線接觸。<br />\n<br />\n「外面……沒有路口跟行人吧？」<br />\n<br />\n少女吐出了沙啞而顫抖的嗓音，那對深陷在淤黑眼眶中的瞳仁從微捲而不算茂密的瀏海中不安的窺探，卻也像是害怕撇見什麼不該看到的事物一般、直勾勾的盯著一處而不敢四處游移。<br />\n<br />\n馭者因為問話反射性的抬頭，卻在眼角餘光中撇見了那滿佈血絲的可怖雙眸而乾嚥了口唾沫後回道：「沒、沒有！我都確認過了。」<br />\n<br />\n少女沉默了片刻，她低著頭用枯瘦指尖粗魯而草率的整理那欠缺打理而凌亂無光澤的頭髮，總算勉強鼓起了踏出暗室的勇氣。<br />\n<br />\n由於仍然懷著一顆惻隱之心，使馭者稍稍越過了一些恐懼而關心道：「妳真的要自己一個人過去嗎？」<br />\n<br />\n然而就在少女那佈滿細微龜裂的森白指尖接觸到車門手把的一瞬間便因為這句問話而觸電般的縮回了些許。<br />\n<br />\n她也很想要有個人陪同。<br />\n<br />\n那些孤寂受怕的夜晚和飽受罪惡感折磨的回憶讓她忍不住滴落了一聲嗚咽。<br />\n<br />\n「我一個人……爸爸說了只能我一個人去。」<br />\n<br />\n//也只剩下她一個人。//<br />\n<br />\n馭者點點頭，也不知道他的雇主有沒有看見，總之車門開啟的聲音自他身後傳來，而車體重歸平衡的穩定也讓他心底穩穩的落了一顆石頭。<br />\n<br />\n他盯著從工整挺拔的西裝外套中掏出的、求自故鄉廟宇的平安符，喃喃的低聲叨唸著：「老天保佑，希望下一個被剋死的人不是我。」<br />\n<br />\n[[div style=&quot; display: flex; justify-content: center;&nbsp;&nbsp;align-items: center; border:none; background:linear-gradient(35deg, rgba(0, 0, 0) 0%, rgba(0, 0, 0) 45%, rgba(255, 255, 255) 45%, rgba(255, 255, 255) 55%, rgba(0, 0, 0) 55%, rgba(0, 0, 0) 100%); float:center; width:100%; height: 200px;&quot;]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(18, 18, 18); background:rgba(255, 255, 255); float:center; width:100%; height: 50px;&quot;]]<br />\n= [[span style=&quot;font-size:32px;&quot;]] 牠在看著嗎？ [[/span]]<br />\n[[/div]]<br />\n[[/div]]<br />\n<br />\n在按下陳舊電鈴並對著滿是雜音的對講機簡短說明來意之後，那曾經塗著豔紅油漆而如今鏽跡斑斑的沉重鐵門在電子解鎖聲中開啟，露出了與座落在破敗城郊的廢墟般外觀大相逕庭的奢華處室。<br />\n<br />\n即使少女有著位居社會名流上層的身份也從沒見過如此華貴的辦公室，她詫異於腳下黑色天鵝絨毯的柔軟和頂上晶璀閃爍著四色流光卻不刺眼的水晶吊燈，身後自動關閉的門扉也變化成了有著精雕細琢的燙金飾紋的黑檀木門。<br />\n<br />\n在吊燈的正下方 -- -- 也就是房間的正中央 -- -- 放著一張桃花心木製成的古典歐風辦公桌，桌面鋪著鑲金絲邊緣的黑色絨布並擺放著筆筒和墨水瓶等文具用品，桌體似乎因為內藏抽屜而有些厚度，包括拱狀的桌腳在內整張桌子看得見的地方都有細緻的雕刻花紋。<br />\n<br />\n桌前放著一張客椅，雖然同樣是用桃花心木以極佳工藝打造而成，不過一與桌子另一側那張應該是辦公室主人的座椅相比，差異便顯如以地上泥壤比較天際浮雲。<br />\n<br />\n即使此刻那張大紅色的高高椅背背向了少女而讓她無法看見座椅的全貌和辦公室主人的模樣，但光是能看見的部份就滿佈著會讓人直覺聯想到「王座」的浮誇雕琢與裝飾，風格突兀卻又能與其他室內擺設成趣的相容。<br />\n<br />\n王座那一側的牆面有個以名貴石材砌成的壁爐，在這個時節理所當然的空蕩無物。<br />\n<br />\n右側牆面則有高聳直達天花板的層層書架，乍然一望竟然無邊無際而看不到盡頭，書架上整齊陳列著琳瑯滿目的書籍，脊上書寫的大多都是少女辨讀不出的文字。<br />\n<br />\n左側牆面則放有一張椅面寬敞到足以讓成人橫臥的多人座沙發，從椅面與扶手的華麗裝飾看來應該也是辦公室主人獨享。<br />\n<br />\n就在少女幾乎禁不住內心的好奇想在這奇妙的房間裡探索出更多的驚奇時，一聲響指點醒了她。<br />\n<br />\n「坐。」<br />\n<br />\n就像在響應著這聲指示一般，客椅隨即紳士的斜斜往少女挪動了些許。<br />\n<br />\n少女遲疑了片刻後戰戰兢兢的移動腳步、怯生生的捏著裙擺坐上了柔軟舒適的座椅。<br />\n<br />\n但客椅一等她坐定便一反先前紳士的舉止，粗暴而迅速的將她帶到了辦公桌前，嚇得她發出了一聲驚呼。<br />\n<br />\n就在同一時間那高高的「王座」椅背也朝她轉正，辦公室主人幾乎整個人都爬上了桌面而饒富興味的將臉湊近到快要把鼻子貼上少女的鼻尖。<br />\n<br />\n「哎呀！真是個可愛的客人！」<br />\n<br />\n那男人右眼戴著單邊眼鏡而左手拿著和身上暗紅色華貴西裝風格迴異的日式長菸管，一頭長著零星白髮的黑髮用髮蠟向後梳的整齊劃一，玩世不恭而上揚的嘴角像是許久未見生人般的接連嘖嘖；但還沒等少女因為被盯著渾身不自在而提出任何抗議，他就隨即像是失去興趣一樣的躺坐回他的「王座」還高高翹起了二郎腿。<br />\n<br />\n「妳叫什麼名字？」<br />\n<br />\n男人問著，而少女還沒從剛才的驚愕中轉醒，於是他用菸管敲敲桌面後再重複問了一次：「**妳**，叫什麼名字？」<br />\n<br />\n少女這才如夢初醒般的清清喉嚨：「抱歉失禮了，我的名字是王逸秀，是 -- -- 」<br />\n<br />\n「王常樹的么女，對嗎？」<br />\n<br />\n男人搶在少女自我介紹前的這句話讓少女那深陷在黑眼圈裡的雙目瞪得圓滾滾的。<br />\n<br />\n「對！你怎麼知道？」<br />\n<br />\n男人倍感無聊的翻翻白眼，他揙著嘴角用菸管指了指王逸秀手中被緊緊捏到幾乎變形的小紙片說：「那張名片是我給他的，所以妳的身份也就不難猜了。」<br />\n<br />\n王逸秀順著指引將視線轉到了那張紙片上的同時也不經意的流露出了一些悲傷，但她沒多久就重新打起精神抬起頭問：「先生怎麼稱 -- -- 」<br />\n<br />\n「叫我**老闆**就好了。」<br />\n<br />\n男人再一次的搶在問句之前把話接完，連番的無禮舉止讓王逸秀忍不住皺起了眉頭。<br />\n<br />\n但「老闆」似乎很滿意這些反應似的嘿嘿一笑，然後輕輕點個頭道：「歡迎光臨『X諮詢室』，很高興能為妳服務。」<br />\n<br />\n----<br />\n<br />\n經過剛才近乎戲蔑的玩鬧之後王逸秀原本沉重陰霾的心境也輕鬆了不少，在喝了老闆招待的不知名茶水潤喉之後她便將自己的來意侃侃道出。<br />\n<br />\n大意就是她的父親雖然經商手法了得而累積了大量資產，但也因為年輕時風流成性，除了正室跟二三房妻子以外還四處留情留種，膝下子孫無數卻亂無長序，以至於等到他行將就木時不意外的引發了遺產繼承風暴。<br />\n<br />\n新聞時事也把這個堪比戲劇精彩的家族戰爭當成茶餘飯後的話題一再炒作，就連最後繼承權會落在誰的頭上都開出了地下賭盤，從此可見整件事情有多精彩。<br />\n<br />\n最後王常樹花了一些時間單獨和每個子女進行了祕密談話，就在眾人以為繼承權的爭議即將就此落幕時卻反而重重的跌破了大家的眼鏡。<br />\n<br />\n原來王常樹並不是居中協調讓各子女獲得各自滿意的部份家產，而是慫恿他們繼續勾心鬥角而最後的贏家可以將所有遺產整鍋扛走。<br />\n<br />\n這讓人匪夷所思的作法立刻讓衝突從家族內鬥昇華成旗下企業的全面戰爭，一時之間連社會局勢也跟著被攪成了一灘渾水，而始作俑者的王常樹就這麼在隔山觀火的清閒中悄悄病逝了。<br />\n<br />\n最最讓所有人始料未及的是，在王常樹過世之後他膝下的合法遺產繼承人也神秘的相繼去世，一直到原本的滿堂兒孫死絕到只剩一個和酒女萍水之歡誕下的遺孤。<br />\n<br />\n一夕之間膾炙人口的話題變成了人人避而不談的忌語誨事，事件的真相也是越捉摸就越加離奇，甚至有王常樹之所以能開創輝煌事業是因為和惡魔簽下契約的謠言四處流竄。然而那些讓人嗤之以鼻的流言蜚語在時間的流逝中也就漸漸的被世人給淡忘了，卻不知道對當事人來說這件事情離落幕還早得很。<br />\n<br />\n「他們都是被我剋死的。」<br />\n<br />\n王逸秀用破裂而參差不齊的指甲刮撓著已經滿佈血痕的手臂：「是我害死他們的。」<br />\n<br />\n「喔齁？」老闆揶揄似的吞吐了一次雲煙，不怎麼把這點猜測當作是一回事。<br />\n<br />\n「拜託！我是說真的！」<br />\n<br />\n「唉！」老闆立刻擺擺手試著安撫委託人的情緒：「我可沒說不相信，只是妳可以具體的說說看妳為什麼會認為是妳剋死妳兄弟姊妹的呢？」<br />\n<br />\n王逸秀張著乾裂而單薄的嘴唇愣神了幾秒之後低下頭像是在回想某些記憶，接著纖瘦的身子便開始不住的打顫，許久才好不容易吐出了一句話：「有……有一隻狗……」<br />\n<br />\n這讓老闆更加理不清頭緒的皺起了眉頭：「狗？」<br />\n<br />\n「很大隻的黑狗！」喊出這聲之後連王逸秀也像是被自己的音量嚇到一樣蜷縮了一下，她神色緊張的四處窺探並放低嗓音繼續道：「只有我看得到牠，是一隻很大隻的黑狗。」<br />\n<br />\n「狗跟妳剋死人有什麼關係？」<br />\n<br />\n「牠的……」說著王逸秀的呼吸也變得越來越急促而粗重：「牠的……眼睛。」<br />\n<br />\n「眼睛怎麼了？」<br />\n<br />\n王逸秀嗚咽著用兩手摀住了臉，指甲深深的嵌進了消瘦的臉部肌肉裡。<br />\n<br />\n「紅色的……紅色……不、不要！」<br />\n<br />\n她像是正在經歷著莫大的恐懼一樣失重的從座椅上跌落，還手腳並用的在地面上匍匐想找個安全的地方躲藏：「又有人會死！又有人會死的！不要讓我看到牠的眼睛！不要！」<br />\n<br />\n對此老闆重重的嘆了口氣，一雙眼睛不耐煩的上吊著白眼：「這裡沒有狗，麻煩妳冷靜一點好嗎？」<br />\n<br />\n王逸秀抓著辦公桌的一隻腳並驚恐的左顧右盼：「沒有……沒有路口……沒有街角……沒有……沒有狗……」<br />\n<br />\n「坐。」<br />\n<br />\n老闆再次打了個響指，客椅便往王逸秀的方向轉了幾度。<br />\n<br />\n等到王逸秀再次怯怯的蜷縮回位子上之後，這次客椅滑回桌前的動作輕柔了幾分。<br />\n<br />\n接著老闆起身又遞了一杯不知名茶水給她，這才讓室內的氣氛再次回歸和緩。<br />\n<br />\n「……謝謝，抱歉我失態了。」<br />\n<br />\n「嗯哼，可以麻煩妳把事情整理的好懂一點嗎？」<br />\n<br />\n王逸秀面露痛苦的閉上雙眼，雖然她本能的極力避免去回想起這些恐怖的經歷，但為了從這一切中解脫所以她還是努力的不讓自己再次失控。<br />\n<br />\n掙扎的過程雖然漫長但最後她成功的攻克了這個難關，一直緊鎖著的眉間也總算是舒緩了開來。<br />\n<br />\n老闆臉上則悄悄的亮出了一絲難以被人察覺的讚許。<br />\n<br />\n「那是一隻[[[SCP-023|有著紅色眼睛的黑狗]]]，只有我才看得到，牠總是會站在某個路口或是轉角，似乎是在那……等著我。我不知道牠是不是一直都在看著我，每次都是我一注意到牠視線就……就已經直接對上了。」<br />\n<br />\n王逸秀說到這邊又不自覺的往椅背多蜷縮了一點，然後嚥了口唾沫繼續說：「我不知道確切時間多長，反正在看到牠之後就會有人死掉，等我發覺到這些人的死跟牠脫不了關係的時候……我已經數不清自己到底看過牠幾次了。」<br />\n<br />\n短暫的沉默，王逸秀喫飲著那雖然味道不怎麼樣卻能穩定她心情的茶水，而老闆則從容的吞雲吐霧等著他的委託人繼續把話說完。<br />\n<br />\n「我試著避開過牠、把自己關在家裡不出門，但牠就像鐵了心要讓我看見一樣開始會出現在走廊跟房間門口，不管到哪邊我都會突然發現牠也在……我真的嚇壞了。」<br />\n<br />\n「每個人都以為我瘋了，再加上接連有人過世讓大家忙得不可開交，我這個私生女就被徹底的疏遠……一直到真的只剩下我一個人。」王逸秀重新捏緊了手中那有如救命稻草的黑色名片：「律師把爸爸的遺囑跟這張名片一起交給我，裡面交待著『遇到解決不了的煩惱就去找名片上寫的地址。』」<br />\n<br />\n王逸秀說著將手中那張暗如深淵的黑色紙片放到桌上，紙片上有著交錯成「X」字型的刺眼白色粗線條。<br />\n<br />\n除此以外上面什麼也沒有寫。<br />\n<br />\n「這張名片上面寫的地址只有我看得見，就跟那隻狗一樣不可思議，所以我相信來這邊就有辦法了……對吧？」<br />\n<br />\n老闆沒有給予任何肯定的回應而只是勾起了意謂深遠的嘴角：「擺脫掉那隻狗 -- -- 這就是妳的願望了嗎？」<br />\n<br />\n王逸秀被這男人妖異邪魅的眼神盯得不安的打了個哆嗦，因此別開視線捏著裙角回應道：「對。」<br />\n<br />\n男人哈哈一笑仰躺回高高的大紅色椅背，他再次從菸管中攝取著讓人迷醉的芬芳然後朝天花板那璀璨的水晶燈噴吐而出，滾滾雲煙在空氣裡編織繚繞，隨著燈火映出的輝煌譜出了一片七彩斑斕的色彩。<br />\n<br />\n王逸秀看著這片光景時不自覺的嚥了口唾沫，那深陷在淤黑眼窩裡而佈滿血絲的雙眼閃過了一瞬連她自己也沒有察覺到的東西。<br />\n<br />\n「人類啊，是以幾乎沒有止境的欲望作為動力而活著的。」<br />\n<br />\n老闆變戲法般的開始用花俏的指法轉動手中的菸管，那看不出年份的古樸銅製菸鍋有如流水浮雲般的在空中時而向左、時而向右轉動，騰騰升起的白煙也隨著奇詭的動向旋著撩亂的花樣。<br />\n<br />\n「金錢、權力、美酒、美食，滿足了一件就會有下一件，自古以來多少貪慾的堆積才造就如今人類社會的輝煌，所以可以說欲望就是人類最大的力量。」<br />\n<br />\n話語至此那流暢運轉的指法也嘎然而止，那有如劍尖直指王逸秀心臟的菸管讓她再次打了個激靈。<br />\n<br />\n「在X諮詢室裡妳不需要任何的偽裝 -- -- 沒有模稜兩可、沒有裝腔弄勢、沒有冠冕堂皇、不受世俗善惡、無關道德黑白，講出妳真正的欲求、心底的渴望、靈魂深處最強烈的悸動就好了。」<br />\n<br />\n王逸秀兩眼掙扎般的閃動著，羸弱而嬌小的身體如墜冰谷般的不住顫抖，兩手環抱著自己的胸口而手指緊緊扣住自己罪惡般滿佈抓痕的上臂吞吐著遲疑：「我……」<br />\n<br />\n「那隻狗實現了妳真正的願望。」<br />\n<br />\n點醒一般的，王逸秀身上的震顫因男人的話語倏地剎停，她那枯槁蒼白的臉孔緩慢的轉向了男人。<br />\n<br />\n「……什麼？」她像是無法理解剛剛聽到的聲音一樣，兩眼直勾勾的望進了老闆黑暗而深不見底的雙眸。<br />\n<br />\n「承認吧，當那些輕視妳、摒棄妳、否認妳甚至惡語、拳腳相向的聲音一個接著一個的消失、埋葬、化為屍骸的時候，妳真正的心情是什麼？同情？悲傷？憐憫？肯定不是吧？」<br />\n<br />\n「噫！」<br />\n<br />\n他的話語就像筆直插入少女心扉一樣將她的罪惡感釘得發出一聲痛呼。<br />\n<br />\n「我沒有！」<br />\n<br />\n「沒有什麼？欣喜？歡快？竊笑？認為那是他們罪有應得？」<br />\n<br />\n「我不是！」<br />\n<br />\n「每日每夜每時每刻折磨妳的不是對死亡的恐懼，而是妳一再否決自己內心真正情感、腦中真實思想的重重罪惡和自我嫌惡，但是每次痛哭流涕之後妳看著自己最後贏取的勝利果實卻是不由自主的發笑。」<br />\n<br />\n「噫！閉嘴！我 -- -- 」<br />\n<br />\n「讓我告訴妳妳的父親 -- -- 王常樹先生 -- -- 在我這邊許了什麼願望吧。」<br />\n<br />\n原本光燦如晝的室內轉瞬一黯，一對鮮紅似點燃鮮血而豔紅的光芒自少女身後現形而出。<br />\n<br />\n那腳下踏著灰燼的漆黑身姿繞著少女走了一圈，然後臣服般的趴臥在她的身旁。<br />\n<br />\n「『選出我的子嗣之中欲求最強、渴望最深的一個，把其他的都淘汰掉。』-- -- 這就是他的原話。」<br />\n<br />\n----<br />\n<br />\n那曾經塗著豔紅油漆而如今鏽跡斑斑的沉重鐵門應聲關閉，少女對著陳舊的電鈴和啞然無聲的對講機眐眐出神。<br />\n<br />\n剛剛她所經歷的一切是真實還是幻夢？她不知道。<br />\n<br />\n她如遊魂般的飄忽著腳步，走向一直停在原位等待著的黑色車輛。<br />\n<br />\n車門關閉的聲音自馭者身後傳來，而車體重歸平衡的穩定讓他心底浮晃的抬起了一顆石頭。<br />\n<br />\n「還有要去哪裡嗎？」<br />\n<br />\n馭者問著，而少女則輕柔的把遮蔽視線的窗簾給揭開。<br />\n<br />\n他突然發覺自己一點也不認識自己的雇主：「大小姐？」<br />\n<br />\n「回家吧。」少女望著窗外，語氣裡藏著幾分期待：「回家。」<br />\n<br />\n人工心臟再次奏響轟鳴，漆黑的野獸緩步的退出了空無一物的無尾巷弄，一點疑惑隨著午後的豔陽將雲煙一掃而去。<br />\n<br />\n少女迎著路人又忌又羨的視線而欣賞著陌生的風景，久未挺胸迎向的陽光照上了她上揚的嘴角。<br />\n<br />\n野獸閃爍著視線預示著它即將奔向的路徑，那道路與道路的交錯點沒有任何佇立之物。<br />\n<br />\n一張黯色如淵的紙片靜靜的躺在少女的手心。<br />\n<br />\n那是一張除了交錯的白色線條以外什麼也沒寫的名片。<br />\n<br />\n//牠在看著。//\n</div>\n"