"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：朝鮮末路<br />\n原文：[http://www.scpwiki.com/joseon Joseon]<br />\n原作者 ：[[*user Arlecchino]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n恩美邊走著邊打了個哈欠，默默的希望自己還能躺在床上。她偉大的領導（第二任偉大的領導，想到那老傢伙似乎很肯定自己能長生不老，讓這件事蠻奇怪的）提供了足夠的慷慨讓她能去上學。但她只希望他能在一天之中更合理的時間提供這份慷慨。也許中午再開始？這樣就有足夠的時間來讓一個年輕的女人（不是女孩，無論她的母親怎麼說）睡美容覺。<br />\n<br />\n至少早餐還蠻不賴的。有飯、湯跟泡菜。再沒有什麼事比餓著肚子上學還要糟糕了。她只希望她沒有吃//太多//。她母親的廚藝很棒，但她的父親堅持家裡不能有個飯桶。他說這話的時候雖然帶著微笑，但這句話依然讓她擔心。<br />\n-----<br />\n<br />\n「怎麼了，喬？」貝絲傾靠在隔板上，一邊啜飲著咖啡，一邊注意著大螢幕上任何一點動靜。他們的辦公室雖然是一整個大空間，但張桌子邊鑲著的小金屬隔板確實讓它感覺起來井井有條…………如果再擁擠一點的話啦。<br />\n<br />\n「沒什麼，我只是希望R-445接下來別再出毛病了。我們粘著那些俄羅斯人好幾周才買進這玩意，然後現在這他媽的垃圾每二十分鐘就停止運轉一次。」<br />\n<br />\n「他們說，當我們買進那東西時，我們也同時包下了維修的任務。我很確定他們只是想趕快把它脫手。」她對她下屬的挫折感到得意。她早就告訴過他，他不需要一個舊的俄羅斯衛星，但他很堅持絕對覆蓋範圍這點。<br />\n<br />\n「好吧，我希望它會掉下來然後砸到那個建造它的混蛋。」喬哼了一聲，他的眼鏡在監視器燈光下閃閃發光。「至少K-332現在還行。」<br />\n<br />\n「什麼？平壤允許你連進去？這也太詭異了。」北韓人是出了名的隱密，而這甚至擴散到了他們的氣象衛星上。他們花了數周的時間想辦法進到比北韓38度線更裡面的地方，但最終，他們決定放棄談判了。泰爾曼系統的設定目標是擁有覆蓋全球的天氣預報系統，而他們現在必須在沒有北韓的幫助下完成。<br />\n<br />\n「好吧，如果妳真的那麼好奇，泰爾曼//小姐//…………」他對他的老闆咧嘴而笑「他們沒有允許我。我駭進去了，他們那兒的安保系統還在上古時代。」<br />\n<br />\n貝絲震驚到目瞪口呆「喬！我的老天，你想要引發某種國際糾紛嗎！？」當然，她知道喬對這個計畫很著迷，這就是她為什麼讓他參與其中。但電子間諜是骯髒到會讓其他他們目前合作的國家馬上閃人的手段。<br />\n<br />\n「喔，拜託哦——」喬的輕快語調通常是幽默的，但這次卻在她的每條神經上撕咬著，刺痛感傳遍全身。<br />\n<br />\n「不，現在把它切掉然後斷開連接。我們必須馬上清理掉這些數據，然後希望他們沒有發現。」她咆哮著，用手指搓揉隱隱作痛的額頭「然後我要開始認真思考你要怎麼為這狗屎爛蛋賠罪。」<br />\n<br />\n喬切掉了螢幕，然後安靜的生悶氣…………接著，他的聲音突然變得乾枯。「嘿，老闆。」<br />\n<br />\n「你又有什麼事——」<br />\n<br />\n「妳看這個。」貝絲抬起頭，張開嘴巴正要斥責他，然後她的舌頭安靜了下來。在整個朝鮮半島上，形成了一個巨大的氣壓漩渦。即使最兇猛的颶風和颱風和它比起來，就像是微風一般不足掛齒。<br />\n<br />\n「上帝啊…………」<br />\n<br />\n-----<br />\n恩美那對最近不斷變動的體重的幻想被風打斷了。狂風圍繞著走在路上的她，被建築物造成的地形而不斷變大，撕裂著她的衣服，猛扯著她的身體。她感到自己被這力量猛拖了幾英吋。她驚恐的尖叫，不斷掙扎著，終於爬進了一條小巷，然後往上看。上頭的雲層是一團兇惡的漩渦。<br />\n<br />\n到底發生了什麼事？她一生都住在這個城市，卻從未見過這樣的天氣——她聽到一陣尖叫和大吼，接著另一陣暴風刮過。風穿破建築物的窗戶，發出刺耳的哀號，她緊緊貼在小巷的側面，害怕被這暴風帶走。<br />\n<br />\n-----<br />\n<br />\n「天哪，這到底是怎麼回事—為什麼還沒有人他媽的打給聯合國！？我們需要確定他們在暴風消失之後馬上會有救災隊幫助！」貝絲瘋狂的試圖和韓國政府聯繫。在此同時，末日暴風異常的徘徊在整個國家上頭，就像是準備好摧毀整個半島一樣。<br />\n<br />\n「我不知道它是打哪來的！過去幾周我們的資料上都沒有這玩意—」<br />\n<br />\n「繼續找！暴風不會憑空出現—……哦幹。」貝絲感覺到話筒從她那失去溫度的指尖滑落。她看見了畫面上的風暴突然暫停…………接著開始襲捲整個國家。<br />\n<br />\n-----<br />\n<br />\n恩美抓緊了建築物的水泥邊緣，手指使勁的抓緊而流血，雙臂逐漸變得麻木。淚水順著她的臉頰流下，接著隨著風暴的增強，被甩到空中，狂風的呼嘯和嘶吼像極了野獸。她能看見的幾個路人都在大吼和尖叫。一個試圖衝過馬路的男人，輕易的被風抬到空中。<br />\n<br />\n然後，她緊緊抓著的建築物變得透明，接著消失，雙臂的痠痛也漸漸的消失。風拉起了恩美，她可以從空中看到其他建築物也逐漸消失。她下方的地面變得越來越透明。她震驚的尖叫聲只在暴風中停留了一瞬間。數百萬噸突然消失的質量造成了真空，使她和其他平壤市民被猛烈的拉向地面。恩美在俯衝時死亡，脖子在速度突然的變化下因壓力而折斷。<br />\n<br />\n-----<br />\n<br />\n「…………救援行動的第五天，越來越多的屍體從海洋內被發現。初步估計死亡人數約在百萬範圍內，並不斷的增加。聯合國對最近的北朝鮮事件發表聲明，聲稱他們認為這是「自然現象造成」。然而，在日本國會最近洩露的機密文件中出現，背地掌控一切的『基金會』則指向了完全不同的真相……」\n</div>\n"