"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/just-fuck-it-up-irl Third Date]<br />\n**作者：**[[*user DrClef]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n「他的陰莖上有一個瓶子？」<br />\n<br />\n「他的陰莖上卡了一個瓶子，」Clef肯定地說道。<br />\n<br />\n電話另一邊的聲音沉默了下來。在發出了一聲惱怒的嘆息之後，他問出所有常識人與非常識人唯一能問的問題。<br />\n<br />\n//「他怎麼辦到的？」//<br />\n<br />\n「問倒我了。嘿、Draki，你說你是怎麼把一個瓶子套上你的屌的？」Clef問。<br />\n<br />\n「去你的，」Kondraki發出不滿的聲音。<br />\n<br />\n「他不告訴我，」Clef對著電話說。「管他的，我只是在想啊，這是時常發生在你爸身上的事情嗎？有專門為了這種情形制定的操作步驟嗎？就像是，你們有個『屌上移瓶工人』的電話在手邊之類的？陷入這種狀況時你通常會通知的對象？」 <br />\n<br />\n「Alto……」<br />\n<br />\n「聽著，我說的『屌上移瓶工人』就像某種水電工一樣。假如你已經知道該打給誰了就不會想打給其他人，因為另一個傢伙可能會把事情搞砸，因為他們不會用相同方法去——他剛剛就這樣掛斷我電話。你兒子也太沒禮貌了吧，Ben。」<br />\n<br />\n「我對神發誓要是我現在不把你給怎麼了的話，我不只會殺了你，我還會保證要讓這個過程非常痛苦，」Kondraki低吼道。<br />\n<br />\n「嘿、別擔心這個！」Clef說道：「這不是什麼大問題。我們只要把你弄到Site-69，然後找個醫生把瓶子從你的屌上切開——那個天殺的噪音是什麼鬼，聽起來像火災警鈴？」<br />\n<br />\n「這就是個操蛋的火災警鈴。」Kondraki證實了他的話。<br />\n<br />\nClef小心地走向公寓門口並把頭伸出門外。這層樓全部的門都打開了，Kondraki所有的鄰居都走到門廊上，把走廊跟樓梯擠得水洩不通，在推擠間對彼此發出抱怨。「嘿、」Clef問：「你知道這是怎麼回事嗎？」<br />\n<br />\n「不確定，」一個穿著藍色花睡衣的老女人說：「我覺得只是虛驚一場——」<br />\n<br />\n從走廊末端發出驚恐的叫喊，通往階梯的門打開竄出一陣濃厚的白煙。<br />\n<br />\n「——或是真的，操！」老女人大叫：「快點跑他媽的！」<br />\n<br />\nClef小心地關上門並面向他的男友，不知道他怎麼辦到讓臉上的表情同時因為反胃而發青、恐懼而發白、憤怒而發紅。「你們公寓大樓失火了，」他多此一舉地說道。 <br />\n<br />\nKondraki看了一眼套在他屌上的Aquafina瓶子，再看了看他的公寓門口，又看向窗戶，最後視線回到他的屌上。「把我留在這裡等死吧。」他發出呻吟：「先救你自己！」<br />\n<br />\n「你胡說什麼，」Clef簡短地回答他：「我們一起冒險犯難，最後要死也得死在一起。就算要我把你打暈背在背上我也帶你一起走。」<br />\n<br />\n「你倒是試試看能不能把我打暈，」Kondraki回嘴：「我會先把你宰了。」<br />\n<br />\n「噢，我們又要回到那段相殺相捅的那段老日子了。老天，Ben，你思想真夠頑固的。就忍著點把一件長風衣給穿上遮起來，沒有誰會發現的。 」<br />\n<br />\nKondraki衝向他的臥室，從衣櫃裡發出一連串翻找東西的聲響。最後他出來的時候身上穿著一件黑色長大衣，下襬在襠部的位置被撐起一個巨大的、帳篷狀的凸起。「哇喔，」他毫無情緒地說道：「這可幫了不少忙，現在沒有誰會注意到出了什麼事的，絕對。」<br />\n<br />\n「幹……」Clef朝門外瞥了一眼，濃煙逐漸開始漫延，剩下的幾個住戶放低身體、用濕抹布罩住口鼻匆匆奔向樓梯。「好吧，」Clef說：「我一點都不想這樣幹……但我們別無選擇。」他深深吸了一口氣。「你的儲藏室在哪裡？」<br />\n<br />\n-----<br />\n「哇喔，操他的，」Buchanan隊長說：「這可不妙啊。」<br />\n<br />\n火勢在公寓大樓的北面被控制在單獨的一戶人家家裡，但是從舔舐著窗簾的的火焰和窗子裡泛著橘紅色的火光可以證明這場火警不只是垃圾桶自燃，附近人行道上穿著睡衣的好幾打群眾一臉擔憂地圍觀也證明了這一點。「好吧，」他對著對講機說：「咱們先把這些旁觀者趕遠一點讓出路來。我要⋯⋯」<br />\n<br />\nBuchanan的聲音在此時中斷。<br />\n<br />\n兩個男人走在人行道上，他門倆都用圍巾包住頭部並戴著寬邊帽。只有包住頭部的圍巾，還有寬邊帽。<br />\n<br />\n還有一個東西。<br />\n<br />\n水瓶。<br />\n<br />\n這兩個可疑的男人在他們的屌上都套了個水瓶。<br />\n<br />\nBuchanan隊長的對講機從失去知覺的手指間滑落掉到地上，他感覺到他認知的世界從內部崩解了。火災、他等待著的消防員、人行道上的圍觀群眾們……全部都離他的意識遠去，將他留在原地，還有他的視線裡，兩個全裸的中年男性戴著帽子、臉上圍著圍巾、那話兒套著水瓶歡快地走在街道上。<br />\n<br />\n兩個男人跳進一輛車裡，其中一個轉過頭來與他對上視線，並用手比了個槍對Buchanan隊長『嘣』了一下。<br />\n<br />\n那輛車就這樣加速揚長而去。\n</div>\n"