"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/theme:black-highlighter-theme\">theme:black-highlighter-theme</a>]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**標題:** 奇蹄病<br />\n**作者:** ©︎[[*user O-92_Mallet]]<br />\n**譯者:** [[*user vomiter]]<br />\n**創作年:** 2021<br />\n[[include <a href=\"http://scp-jp.wikidot.com/component:credit-modal-badge\">:scp-jp:component:credit-modal-badge</a> |name=odango2021]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[=]]<br />\n[[size 80%]]2017年 1月 日本超保健學會雜誌 第15號 第1卷[[/size]][[/=]]<br />\n----<br />\n<br />\n[[=]]<br />\n[[size large]]**奇蹄病**[[/size]]<br />\n**〜超常生物危害的始源〜**<br />\n<br />\n御國　春砂<br />\n[[size 80%]]國立超保健醫療科學院超常傳染病研究部[[/size]]<br />\n<br />\n[[/=]]<br />\n<br />\n----<br />\n<br />\n&gt; 奇蹄病是發生於2009年出現的一種新興傳染病，也是目前國內超常醫療一大隱患「超常傳染病爆發」最早為人所知的案例。除此之外，隨著越來越多慢性奇蹄病患者成為社會事件的被害者與加害者，患者們在生活上的受限以及社會大眾對該疾病的看法從出現至今還不斷改變著。本稿件將整理奇蹄病這一疾病的病態生理、治療方法，以及相關歷史的源流，希望能讓讀者對奇蹄病有更明確的認識。<br />\n<br />\n----<br />\n<br />\n[[=]]<br />\n+ 1. 臨床表徵<br />\n[[/=]]<br />\n++ 1.1. 病毒特徵<br />\n<br />\n奇蹄病毒（正式名稱：獸變調病毒TX-85957）是屬於反轉錄病毒科γ反轉錄病毒屬的單股RNA病毒。病毒顆粒外層有套膜，整體是直徑92nm的球狀。它是原本用於基因療法的病毒載體經過人工處理後製造出的人造病毒。在RNA之中含有一部份結構不穩定的序列，就算沒有外界刺激也很容易發生基因突變。由於不耐乾燥與紫外線，因此從2009年出現至今為止都還沒有從環境表面分離出病毒的案例。<br />\n<br />\n已知奇蹄病毒的宿主僅限於具備智人組成成分的生物體，也就是身體組織部分或完全屬於//Homo sapiens//的生物。從被發現至今體外（//in vitro//）感染實驗未有成功案例。^^[1]^^活體（//in vivo//）的路徑原則上是透過血液傳播、性交傳播或垂直傳播以直接感染智人細胞，而皮膚接觸並不會造成感染。然而，已知出現奇蹄病急性症狀的患者會從上皮細胞排出具有飛沫傳染能力的病毒顆粒。此外，對奇蹄病病毒有感受性的僅限分裂中的細胞，因此有人認為諸如腦等不進行細胞分裂的內臟器官不會受到感染。奇蹄病的兒童罹患率比成人更高也被認為是由於兒童的細胞分裂比成人更加活躍。<br />\n<br />\n奇蹄病毒入侵分裂中的智人細胞後與其他反轉錄病毒相同，會利用反轉錄酵素將單股RNA反轉錄成雙股DNA並將其插入宿主的DNA中。此時智人DNA在混雜奇蹄病毒序列之後會轉譯出大量去氧核醣核酸酶。智人的DNA構造因此變得不穩定而分解成許多核甘酸，但來自病毒的基因序列此時卻不受影響。接著病毒基因也會轉譯生成不特定種類的DNA聚合酶，因而讓水解而成的核甘酸又被用於組成DNA。然而重新構築後的DNA序列並非智人原有的基因，而是呈現為其他物種體細胞的基因組成。在遭受病毒基因插入的細胞中所有遺傳物質都會受這一現象影響，最終導致染色體數目不再是智人的46條。<br />\n<br />\n有人認為細胞內基因 · 染色體發生動物化的機轉是因為源於奇蹄病毒的DNA序列穩定性低下。體外（//in vitro//）病毒感染過程的詳細觀察依然未有成功案例，但直接取自患者身體的細胞經過分析後發現C端附近的部分胺基酸序列中能夠鑑別出缺乏三維結構穩定性的超維蛋白質。該蛋白質在源自奇蹄病毒的序列發生轉錄的早期階段就開始合成，目前最有力的假說認為它能夠取用生物學形而上的阿卡夏領域中一切地球上的脊椎動物基因資料庫，但這一假設至今仍未得到明確證實。^^[2]^^<br />\n<br />\n病毒活動會導致分裂後的感染細胞內含與不特定物種相同的基因序列，生成與該物種相同的蛋白質，漸漸發育出與該物種同質的生物組織。此時受感染細胞分泌的賀爾蒙會讓原本的智人組織發生快速的自噬反應，反應中被分解的智人身體組織、骨骼組織中含有的胺基酸與無機物會被變異後的生物組織重新利用。此外，依然健在的奇蹄病毒基因序列就如同一般病毒一樣，也會複製奇蹄病病毒蛋白質，然後將複製完成的病毒顆粒以不造成細胞裂解的形式排出。複製病毒經由宿主的細胞液感染其他細胞，某些狀況下也可能進入血液循環轉移至其他的身體組織。受感染細胞如果是皮膚或氣道的話就會直接排出體外，此時有引發飛沫感染的風險。<br />\n<br />\n一旦動物化過後的感染細胞進入穩定期，奇蹄病毒顆粒的排出量就會變得極其微少。並且基因轉錄產物將誘導長期持續的免疫寬容，維持動物化部位與宿主之間的嵌合狀態。<br />\n<br />\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3129932-17-fuf9/kitei-disease-1]]<br />\n<br />\n[[size x-small]]▲圖1<br />\nA: 智人鼻咽細胞病理檢查中發現的奇蹄病病毒。<br />\nB: 病毒RNA結構的一部份。鹼基對的結合力很弱所以容易被切斷。<br />\nC: 阿卡夏存取密鑰蛋白質的三級構造。C端在三次空間中無法觀察。<br />\nD: 受病毒感染的智人顳肌病理標本。智人骨骼肌因自噬現象而生成的空腔內出現家犬的耳殼軟骨。[[/size]]<br />\n<br />\n++ 1.2. 急性期症狀<br />\n<br />\n奇蹄病毒的潛伏期為5~7天。潛伏期中可能出現低燒、鼻水、關節痛等非特異性的病毒感染症。此外，已經確認在潛伏到發作初期會有食慾增加的現象。現有理論認為這是為了發作後的組織變化預先儲存會被消耗的大量卡路里。<br />\n<br />\n從發作開始的168小時內被視為急性期，之後則是慢性期。奇蹄病急性期最為顯著的特別症狀是感染細胞如前所述發生變異，並且讓感染部位的智人細胞被替換為其他物種的組織。大多數變化的結果會是任一種哺乳動物，也有一些較少的案例是非哺乳類的脊椎動物。然而目前仍未觀察到有案例變化為無脊椎動物或非動物的生物，因此認為這類情況可能不存在或至少十分罕見。此外，因為變異而生成的動物組織會形成與原先感染的智人部位有相同機能的構造，具體來說，右下肢發生變化的智人可能會在該部位生成馬的右下肢。動物化現象在發作開始後的6到72小時內最為顯著活躍。<br />\n<br />\n奇蹄病造成的動物化範圍根據病例各有不同，目前還未發展出事前的預測方法。雖然表皮等部位的動物化現象可以簡單從體外觀察，但消化道、內分泌器官與血管等無法從體表以視覺辨識的組織也會成為動物化的對象。診斷為奇蹄病的病例中有60%是變異現象集中發生在頭部、四肢末端、臀部（尾部）的局部型，30%是全身的體表都發生變異的全身型，10%是只發生在無法自體表觀察之部位的內臟型。雖然可以按照發病範圍做分類，但其病態生理都是共通的。<br />\n<br />\n急性期的奇蹄病死亡率約3%，變異面積越大則死亡率越高。直接的死因如下所列。這些死因與非奇蹄病造成的智人動物化現象之間有許多共通點。^^[3]^^<br />\n* 動物化帶來的智人組織分解、動物組織生成過程中消費過多熱量，導致無法維持體內恆定性。<br />\n* 氣管或頸動脈等維持生命的重要器官發生動物化，變異中因為器質性機能障礙而死。<br />\n* 動物化過後無法形成免疫耐受，因為排斥反應而造成嚴重的自體免疫疾病。<br />\n* 變異過後的動物組織相對人體而言太小，於是在血壓與肌肉收縮影響下被破壞，最終導致大規模身體缺損。<br />\n* 變異過後的動物組織相對人體而言太大，因為血液灌流量不足而休克死亡。<br />\n<br />\n++ 1.3. 慢性期症狀<br />\n<br />\n發作過後168小時，急性期所觀察到的動物化現象會停止進展，代謝也將趨於平穩。病毒帶來的長期免疫耐受在此完成，因而結束變異的動物組織此後將在患者身上發揮與對應物種活體結構相同的功能。在此之後，奇蹄病將被視為進入慢性期。原則上變異後的體組織不會變回智人細胞，患者今後的人生都將與動物化的部位一同度過。<br />\n<br />\n慢性期的奇蹄病本身很少造成患者的生命危險。即使如此，還是有兩種很可能損害患者生活品質（QOL）的症狀。<br />\n<br />\n1. 變異過後的動物化部位活性與智人身體組織相互牴觸引發的症狀。舉例來說，已知有一名頭部長出鹿角的病例會在每年特定時間出現慢性頭痛。由於這一現象發生時機與一般鹿隻舊角脫落長出新角的時期重疊，推測是因為該奇蹄病患者的鹿角內並未完全骨化而殘有神經組織且無法脫落，因而在本應脫落的時期改以頭痛表現症狀。<br />\n<br />\n2. 變異過後的動物組織分泌賀爾蒙而造成精神症狀。這一問題會隨著患者暴露於高壓環境下而更加惡化，時而顯露出與野生生物匹敵的破壞與暴力行為。雖然有研究指出動物化為肉食野獸的病例更容易出現精神症狀，但這類患者本身就有更大比例處於易受外界壓力影響的環境中，因此針對肉食野獸的體組織與凶暴行為之間是否存在相關性仍然莫衷一是。<br />\n<br />\n雖然經常被人誤解，但奇蹄病在不行細胞分裂的組織內不會發病，以腦為首的中樞神經系統也不會受感染。因此奇蹄病患者並不會有精神發育遲緩或後天智能低下的病症。只不過，對垂直傳染的預防不足而導致的先天性奇蹄症候群則不在此限。<br />\n<br />\n[[image http://scp-jp-storage.wikidot.com/local--files/file:3129932-18-r9yy/kitei-disease-2]]<br />\n<br />\n[[size x-small]]▲圖2：<br />\nA: 30歲男性。兩側耳殼都發生動物化。耳殼的生成位置從顳部到頭頂都有，個案之間的差異很大。<br />\nB: 10歲男性。右手第4指與第5指被替換為河水牛的蹄。五指部分或完全黏合的病症對於生活品質（QOL）的影響特別嚴重，一般希望能夠提供適當的矯正器。<br />\nC: 40歲女性。左大腿至末梢變異為馬。運動器官左右非對稱變異的病例因為容易跌倒而發生難治性骨折，因此需要及早進行慎重的復健醫療。[[/size]]<br />\n<br />\n----<br />\n<br />\n[[=]]<br />\n+ 2. 診斷與治療<br />\n[[/=]]<br />\n++ 2.1. 診斷<br />\n<br />\n由於奇蹄病毒並非自然界存在的病原體，發生感染的原因僅限於人為傳播。對於出現非特異病毒感染症狀或者主訴為持續數天的食慾增進的患者，應該特別針對性交史、血液接觸史與家族病史進行問診，確定是否存在與慢性感染者的接觸傳播路徑。確診的依據是血清學抗體檢驗。<br />\n<br />\n應當與急性奇蹄病作鑑別診斷的肉體變異性病症主要有以下幾項。<br />\n* 變形性狼狂：滿月的夜間偶爾會發作。雖然發作時的鑑別診斷特別困難，但因為其可逆性不同於奇蹄病，只要拉長觀察期間就能簡單判斷。<br />\n* 現實缺陷症候群：針對活動史作問診，確認是否曾進入現實強度低弱的區域或者接觸現實操縱者。<br />\n* 血肉操縱術的發動：變異組織如果未呈現動物個體的性質時應當懷疑本鑑別診斷。特別是在包含表皮的變異中未形成皮膚時應強烈懷疑。<br />\n* 神學性的變異：2015年的西班牙國民水獺化事件以後病例開始廣為人知。單人發作時應就是否曾觸怒神格進行問診。集體發作時，有越多發作者在發作前無相互接觸史的案例更應懷疑。<br />\n<br />\n診斷為奇蹄病新病例的患者應根據傳染病法立即向最近的衛生所申告。<br />\n<br />\n++ 2.2. 急性期治療<br />\n<br />\n面對急性期的奇蹄病患者應該盡早辨認發生變異的身體組織範圍。因為奇蹄病而導致生命危險的時期大致上可以分為兩個。<br />\n<br />\n如果呼吸系統或循環系統器官成為變異對象之一，在發作的早期就有可能發生急劇的休克甚至導致死亡，因此必須迅速恢復並維持血行動力學上的穩定狀態。氧氣給予、氣管插管，視情況甚至可能需要暫時使用人工心肺才能維持存活，所以這類患者應當在早期就轉送至包含加護病房的醫療設施。此外，未形成免疫耐受帶來的排斥反應也會在這一時期最為顯著，因此應當藉由生命徵象與血液檢驗監測發炎反應的程度，盡早判斷是否有全身施用類固醇或免疫抑制劑的必要性。<br />\n<br />\n另一方面，變異局限於肌肉骨骼或表皮的案例中，大多數直到變異結束為止進行非治療性的追蹤觀察即可。只不過變異後的動物組織如果體積比例與智人組織不合，由於有整個組織完全脫落的風險，此時也應當立即轉送至高等醫療設施。萬一組織發生脫落或者因為組織過度肥大而造成血行動力障礙，應視為重大外傷給予手術清創。目前已知大量輸液、輸血或使用血液製劑可以有效提升這類病例的存活率。<br />\n<br />\n只要從潛伏期就開始使用反轉錄酶抑制劑等抗反轉錄病毒藥即可抑制發作。然而，至今仍未有任何已知的治療方法可以在開始發作後依然確實抑制動物化進展。<br />\n<br />\n++ 2.3. 慢性期治療<br />\n<br />\n慢性期奇蹄病患者的治療方法並無固定。對於症狀穩定的患者，原則上進行大約每兩個月到半年一次的追蹤觀察。<br />\n<br />\n要將動物化部位從患者身上完全移除需要進行外科手術，然而這樣的處置對於存活方面的預後沒有貢獻。骨骼肌肉系統的動物化部位如果造成日常生活（ADL）的困擾，量身打造適當的矯正器是一種有效的處置方式。^^[4]^^<br />\n<br />\n如果患者的變異發生在消化器官，特別是肝臟的話，可能會導致一部份人類常用食材變得有害，因此推薦以變異所趨向的動物食性為基準重新訂定飲食計畫。然而，由於飲食是與患者的生活品質（QOL）直接相關的一項因素，如果有必要的話也能選擇服用智人肝臟酵素製劑來維持對智人食材的耐受力。此外，動物化部位的體積如果相對於智人而言過於巨大，將會需要攝取相較於罹患奇蹄病以前更多熱量才能維持代謝，但如果智人的消化器官沒有變異，有可能導致進食攝取的熱量不足以完全滿足所需。這類病例多半需要一段時間定期施打靜脈營養補充，經口即可完全補充熱量的營養補充品目前依然在開發中。^^[5]^^<br />\n<br />\n在慢性期中最大的問題是激素平衡發生變化而引發的精神症狀。當患者出現暴力傾向時，遠超一般智人的蠻力與爪牙造成的自殘或傷人行為相當危險，而且很不幸的是這類案件已經發生過數起。抗精神病藥對此效果有限，目前還在嘗試開發適當的預防用藥。雖然可以藉由外科手術把變異的內分泌器官取出，但手術過後激素平衡的變化相當困難，因此被視為高風險治療方式而不被推薦。由於奇蹄病患者的智能與精神活動與正常的人類完全相同，對於症狀穩定的患者不應進行毫無根據的隔離等歧視待遇。^^[6]^^<br />\n<br />\n除此之外，動物化部位如果包含毒腺的話，為了保護患者的智人組織不受毒素影響，會需要追加施打抗毒血清。<br />\n<br />\n++ 2.4. 預防<br />\n<br />\n與各種超常感染症相較之下，奇蹄病特別顯著的一項特性在於，除了直接作用於動物化現象的重要基因結構以外，其構造與生命週期完全可以被主流醫學或主流病毒學解釋。因此可以針對奇蹄病毒來源的反轉錄病毒載體之外層套模開發疫苗，藉此預防奇蹄病的發生。<br />\n<br />\n推薦醫療從業人員或因為職業關係容易與他人血液接觸的民眾施打疫苗。此外，即使是在未接種的狀態下受到病毒暴露，也可以在48小時內給予相同的疫苗以預防發病。目前社會上正在激烈討論嬰兒出生後1年接種奇蹄病疫苗是否需要義務化。<br />\n<br />\n----<br />\n<br />\n[[=]]<br />\n+ 3. 歴史<br />\n[[/=]]<br />\n<br />\n++ 3.1. 奇蹄病事件<br />\n<br />\n奇蹄病毒出現一事作為帷幕政策終止過後的第一件超常生物危害事件而廣為人知。<br />\n<br />\n2009年1月23日，位於神奈川縣的日本生類創研（當時）的研究設施之一意外讓奇蹄病毒外洩。據傳擴散起因是許多實驗動物的脫逃所致，有目擊證據顯示至少50匹以上攜帶病毒的智人化嵌合小鼠與蝙蝠出現在實驗室外。上述動物最初在報導中被形容為「長著馬腳或是耳朵的老鼠」，儘管啟動了緊急驅逐行動但並未將捕殺所有個體。<br />\n<br />\n第一名智人奇蹄病患者是在5天之後的2009年1月28日被向上通報。居住於神奈川縣的13歲女童（當時）被人發現雙腳變換為棕色的馬腳。由於第一號病例的變異包含奇蹄目的動物特徵，因此才被命名為「奇蹄病」。不幸中的大幸是這名女童並未出現致命性變異，但在這期間有越來越多的患者出現，感染者人數直到當天夜裡就超過100人，甚至也出現死亡案例。由於新型超常傳染病在眾目睽睽下爆發，神奈川縣在一夜之間陷入恐慌狀態。隔天因急性症狀而喪生的死者人數達100人以上而宣布進入緊急應變事態。<br />\n<br />\n儘管基金會封鎖神奈川縣邊界，逃脫的實驗動物也早已擴散到該縣以外，封鎖對於抑制傳播的效果很有限。在犧牲者中有人因為變異部位無法承受血壓而組織破裂造成大量出血，這類狀況在媒體報導中被特別繪聲繪影的描寫為生化危機的實際案例。<br />\n<br />\n基金會日本分部、世界超衛生組織遠東分部、警視廳公安部特事課等日本超常組織和平友好條約機構（JAGPATO）的許多加盟組織為了平息事件而出動。2月過後終於查明病毒來源是縣內日本聲類創研的實驗設施，對該設施進行攻堅搜查後，在荒廢的設施區域裡找到了「獸變調病毒TX-85957疫苗」。針對日本生類創研製造的「疫苗」以極其迅速的步調完成分析與安全試驗，隨後由多家曾經手超常產品的製藥公司大量生產疫苗，對奇蹄病輕症患者、神奈川縣居民以及曾接觸感染者的縣外民眾進行廣泛施打。該次爆發中，最後統計的奇蹄病感染者在全國範圍內約6萬人，病死者達1500人。^^[7]^^<br />\n<br />\n++ 3.2. 事件起因<br />\n<br />\n基金會、全球超自然聯盟以及警視廳實施聯合搜查後，發現日本生類創研之所以開發奇蹄病毒是為了滿足來自其他企業的訂單委託。委託人是國內藥廠之一的海捌製藥，委託的動機據說是想要利用改造過後的反轉錄病毒載體讓智人產生動物化部位來達成娛樂目的。該藥廠因為建立抗反轉錄病毒疫苗的高效率生產線而聞名。有人認為這是看準日本生類創研以往造成生化外洩的前科，預判這次的委託產品也會發生外洩事故，因此事先做好準備要將疫苗販售給各地醫療設施。最終，該藥廠的社長被基金會拘捕，疫苗販售遭遇挫折，藥廠本身不久後也倒閉。實驗設施發生的爆發事件是否與該藥廠有關仍然不得而知。^^[8]^^<br />\n<br />\n引爆奇蹄病毒事件的日本生類創研由於未受JAGPATO認可又因業務造成病原體洩漏，被裁罰高額賠償金並最終被國家吊銷營業執照。^^[9]^^此後，生類創研內部與生物實驗較無關的醫療器材團隊接受政府補助重整為「尼索醫材」。同時，在帷幕消失以前就持續黑心開發超常生物的勢力據傳依然潛伏於東京地底進行非法活動。由於他們依然可能持有未扣押的奇蹄病毒，目前還是可能利用該病毒進行新一次的生化恐攻，因此必須警戒。<br />\n<br />\n++ 3.3. 事件過後的奇蹄病<br />\n<br />\n自從疫苗的供應鏈完成後，至今為止已經沒有出現飛沫傳染的奇蹄病個案。然而現在依然會零星出現接觸傳染的案例，全國每年通報的新感染者約有200~300人左右。只不過對於潛伏期中的病毒陽性案例的發作預防策略也相當充足，因此真正動物化的新發病者人數被抑制到每年50人左右。<br />\n<br />\n2010年代開始後，慢性化奇蹄病患者精神變化招致的群體暴力或殺人事件頻傳，造成重大的社會問題。有許多案件中的加害者是學生，引發暴力傾向的導火線被認為是校內欺凌或家庭虐待帶來的壓力。^^[10]^^這些事件造成國民對奇蹄病患者的觀感惡化。此外，鑒於奇蹄病事件本身被視為「超常生物危害」的典範案例，許多有著類似背景的新興傳染病也被據此通報。^^[11]^^對於這些變化，基金會或世界超衛生組織與日本政府共同合作，出手減低歧視並開發抑制精神症狀的方法，讓狀況逐漸平息。<br />\n<br />\n----<br />\n<br />\n[[=]]<br />\n++ 參考文獻<br />\n[[/=]]<br />\n[1] 琳谷悠子, 等 「獸變調病毒 TX-85957的相關初期調查報告」, 基金會醫療部門, 2009, Vol.208<br />\n[2] 今仁龍人, 等 「生物DNA紀錄領域的阿卡夏」, 超常生物學, 2005, Vol.36<br />\n[3] 神鳥梅, 等 「針對人科與非人科統合個體的概括性初期應對方案」, 基金會生物學, 1997, Vol.511<br />\n[4] 紅屋瓶蔵, 等 「對人類型超常存在的醫學性追蹤指導方針（2016年版）」, 財団医療部門, 2016<br />\n[5] 春屋十三, 等 「『營養藥學』的思考模式」, 綜合營養學會, 2015, Vol.2<br />\n[6] 卯都木紫陽 「抵抗黃昏 -能夠與奇蹄病共存的社會-」, 信濃中央出版, 2016<br />\n[7] 日本超常組織和平友好條約組織, 「日本特異例報告-特異例504號『奇蹄病』」, 2009<br />\n[8] 日本生類創研獨立調查委員會, 「日本生類創研與海捌製薬之間關於獸變調病毒的交易相關調查報告書」, 2009<br />\n[9] 「吊銷生物工程產業的營業執照」, 厚生勞動省新聞稿, 2014 <br />\n[10] 「峰川瘋狂虐殺事件的真相 起因於AFC的歧視問題」, 信濃中央新聞電子版, 2015.7.19更新<br />\n[11] 史懷哲,K 等「超常傳染病流行病學統計-遠東地區（2015年度）」, 世界超衛生組織, 2015<br />\n<br />\n@@ @@<br />\n@@ @@\n</div>\n"