"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[module CSS]]<br />\n<br />\ndiv#container-wrap {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;width: 100%;<br />\n&nbsp;&nbsp;z-index: -1;<br />\n&nbsp;position: absolute;<br />\n}<br />\n<br />\n#u-bg{<br />\nanimation: bg 8s 1 both;<br />\n}<br />\n<br />\n@keyframes bg<br />\n{<br />\n0% {opacity:1;}<br />\n90% {opacity:0;}<br />\n95% {opacity:0;height:100%; width:100%;}<br />\n100% {opacity:0;height:0%; width:0%;}<br />\n}<br />\n<br />\n[[/module]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：失去的音程<br />\n作者：[[*user balesbomb]]<br />\n<br />\n來自作者的貼心提示：<br />\n本文篇幅長達**兩萬兩千餘**中文字數，建議在足夠空閒的時間段並確保在舒適明亮的環境之下閱讀，情況允許的話請在閱讀期間起身活動、進食或如廁以維身心健康。<br />\n<br />\n----<br />\n<br />\n螢幕破碎效果使用的圖片來源：<br />\n標題：broken glass<br />\n來源：https://www.flickr.com/photos/99058495@N00/19661442761<br />\n授權方式：CC BY-SA 2.0<br />\n版權所有者：[[[https://www.flickr.com/photos/oneras/|Mario A. P.]]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:info-cw\">:scp-zh-tr:component:info-cw</a>]]<br />\n[[div style=&quot; display: flex; justify-content: center;&nbsp;&nbsp;align-items: center; border:none; background:linear-gradient(35deg, rgba(0, 0, 0) 0%, rgba(0, 0, 0) 45%, rgba(255, 255, 255) 45%, rgba(255, 255, 255) 55%, rgba(0, 0, 0) 55%, rgba(0, 0, 0) 100%); float:center; width:100%; height: 200px;&quot;]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(18, 18, 18); background:rgba(255, 255, 255); float:center; width:100%; height: 50px;&quot;]]<br />\n= [[span style=&quot;font-size:32px;&quot;]] 失去的音程 [[/span]]<br />\n[[/div]]<br />\n[[/div]]<br />\n<br />\n[[# u-top]]<br />\n[[tabview]]<br />\n[[Tab 1]]<br />\n<br />\n少女跟隨著隊列依序通過寬敞的雙開門進入了大禮堂內，此時此起彼落而喧囂的談話聲在禮堂天花板和牆面佈置的聲音反射板與吸音材料的影響中產生了異於一般空曠建築內的混響效果，她和其他男女學生一樣統一穿著鳧綠色的制服，隊列成了數條綠色的人龍分別朝向依班級分配的座位區域移動並一一就座。<br />\n<br />\n雖然已經不是第一次來到學校禮堂內，但少女依然對這遼闊而安排縝密的建築工藝感到驚嘆，牆沿與天花板那些能依照場地需求移動跟轉換角度的聲音反射板和吸音板就像是某種生物的鱗甲一般交錯排列著，搭配以舞台為中心微微呈扇形配置的座位區域，能夠使現場演奏的聲樂以最好的效果傳遞到現場每一位聽眾的耳裡。<br />\n<br />\n少女那正好披在肩頭的黑色秀髮隨著她四處張望的動作搖擺著，在燈光之下微捲的髮絲透著些許深紅，正好與身上的鳧綠色制服背心相互輝映，她在同樣鳧綠的百褶裙腰際繫了一個規格與他人不同的皮帶，用以在右側大腿前沿固定一個有筆記本大小的特製保鮮盒，保鮮盒裡則安穩的躺著她那更加與眾不同的[[span class=&quot;ruby&quot;]]夥伴[[span class=&quot;rt&quot;]][[size 20%]]爆旋壽司[[/size]][[/span]][[/span]]。<br />\n<br />\n她在路經舞台時更是努力的伸長脖子露出了想把此時完全遮蔽著的大幕看透的氣勢，然而充滿喜氣的厚重大紅色幕布就像波浪一般搖曳著，而且幾乎將整個呈弧形的舞台前緣給徹底吞沒，徒勞無功的窺探讓她大感失望的又把視線高高的轉到前檐慕，上面則等距離的貼著「臺北市私立大稻埕高級中學管弦樂團演奏會」兩行白色大字。<br />\n<br />\n「朱理！看路！」<br />\n<br />\n邊走邊把腦袋仰的老高的少女在身後同伴的出聲提醒之下這才避免走過頭而一頭撞上牆面的窘境。<br />\n<br />\n赤羽朱理在今年成為了大稻埕高中部一年級學生，她因為[[[sushi-dragon-phoenix|一些特殊原因]]]所以在人生地不熟而且語言不通的情況下從日本轉入了位於台灣的這所特殊學校就讀，幸好班上有一名同時熟諳日語和中文的台日混血同學 -- -- 也就是剛剛出聲提醒她的黃川奈 -- -- 可以在日常生活和課業中幫助她逐步適應環境。<br />\n<br />\n走在朱理後方的川奈個頭比大多數同齡女生高了不少，加上她那偏向中性而清秀的外貌和蓄著短髮並將後頸上沿斜推剃短的髮型，再搭配幾乎捲到肩頭的白襯衫袖口和因為身高所以顯短的裙沿使得她給人一種男孩子氣息般粗枝大葉的印象。<br />\n<br />\n看著學伴尷尬的縮著腦袋轉回正常的行進路線上時，直性子的川奈忍不住用日語笑罵了一句：「真是的！妳這孩子怎麼就老是沒辦法專心在一件事情上面呢？」<br />\n<br />\n朱理紅著一張俏臉邊走邊以日語辯駁回去：「該專心的時候我也會專心啦！我只是偶爾會因為更有趣的事情分心而已！」<br />\n<br />\n川奈止住腳步的同時再問了一句：「真的嗎？那我們現在走到哪一排了？」<br />\n<br />\n「當然是E……」話一出口朱理才發現自己不知不覺走過頭了，便低著紅到都快滴出紅色的水的臉蛋默默回頭從川奈身旁轉進正確的座位排。<br />\n<br />\n川奈哈哈一笑順勢將兩手搭上朱理的肩膀用有力的手掌揉捏她的肩頸肌肉對開她玩笑的部份表示歉意跟打氣。<br />\n<br />\n走在她們身後把兩人互動都看在眼裡的[[span class=&quot;ruby&quot;]]凱瑟琳．列斐伏爾[[span class=&quot;rt&quot;]][[size 20%]]Katherine Lefebvre[[/size]][[/span]][[/span]]從心底油然泛起了一些羨慕，雖然她完全聽不懂日語對話，但還是能在那些親暱的表情和肢體語言間感覺到同屬一塊鄉土的親近感 -- -- 和她不一樣。<br />\n<br />\n原本住在法國的凱瑟琳也是因為某些緣故所以隻身轉學到這遠東島國的異境學校裡，雖然她在正式入學之前就已經接受過[[span class=&quot;ruby&quot;]]所屬組織[[span class=&quot;rt&quot;]][[size 20%]]地平線倡議[[/size]][[/span]][[/span]]的關照與惡補所以聽說讀寫中文的能力已經到達能進行日常生活和應付學業的程度，但是她在這裡還沒有遇過能夠用[[span class=&quot;ruby&quot;]]母語[[span class=&quot;rt&quot;]][[size 20%]]法語[[/size]][[/span]][[/span]]交流互動的對象；雖然那醒目的金色長捲髮以及帶有脫俗氣質的異國輪廓更加突顯了她出眾的美貌，但是她包裹住額頭與右側臉部的深紅色眼罩和自肩膀開始纏繞整隻右手的深紅色布條散發出來的奇詭氣息卻足以讓大多數的學生敬而遠之，也使她在這陌生的島國中更顯得孤獨。<br />\n<br />\n就在凱瑟琳暗自感嘆時，川奈不知道什麼時候像是察覺到她的失落一般回過頭來擁抱住她，而朱理也蹭熱鬧似的隨即跟著抱了上來，讓身高正好介於兩人之間的凱瑟琳身體與心靈瞬間都變得暖呼呼的。如果不是這兩個不知道是膽識異於常人還是腦袋天生少根筋而特別親近她的同窗好友將凱瑟琳心中的空缺給填補上了的話，她不知道還會在那個她自以為只剩下冰冷和血腥味的剩餘人生裡沉淪多久。<br />\n<br />\n「朱理，川奈。」<br />\n<br />\n雖然凱瑟琳的聲調就像以往一樣的冰冷，但她卻藏不住心底泛起的暖意而微微上揚著嘴角：「妳們兩個到位子了就快點坐好，我們擋住後面同學的路了。」<br />\n<br />\n兩女默契的一齊吐舌後乖乖放開凱瑟琳並且依序坐好，還不忘和被她們耽擱到的同學們致歉。<br />\n<br />\n「凱瑟琳真嚴格。」三人之中坐在最左邊的朱理縮進柔軟的椅背時刻意改用中文嘀咕了一聲。<br />\n<br />\n「我這叫做紀律。」聽覺頗優秀的凱瑟琳就算兩人的座位之間還隔了川奈也沒有漏聽這一句：「而且跟我住過的修道院標準比起來已經算是寬鬆很多了。」<br />\n<br />\n「好啦好啦，放輕鬆放輕鬆。」坐在她們中央的川奈展開長長的雙臂分別用有力的拇指按揉著兩人的肩膀肌肉：「現在又不是要上課，整天繃著神經可是很累人的。」<br />\n<br />\n雖然在這陣按摩中凱瑟琳感到舒適的稍微瞇起眼睛，但還是不忘囑咐一聲：「妳不要放鬆過頭跟上課的時候一樣打瞌睡就好了。」<br />\n<br />\n川奈尷尬的哈哈一笑之後把手收了回去，而這時場內觀眾席的照明燈光也轉暗了，兩個大大的聚光燈把光幕打上了此時依然遮蔽著舞台的紅色大幕並且如戲浪般以不規律的弧形滑移，最後兩道光幕在布幕的中央合二為一的同時也停了下來，接著在大幕上投影出了大稻埕高中的校徽 -- -- 一個以茶葉和羽毛筆為基底的圖案以及大稻埕高中的英文縮寫「TH」。<br />\n<br />\n「喔！好像要開始了。」<br />\n<br />\n就如川奈判斷的一樣，燈光投影的校徽消失的同時那厚實如浪的紅色布幕便緩緩的往舞台兩側收起，而幾乎在同一時間從布幕後方也傳來了各種提琴帶起的、由輕漸強的音樂前奏。<br />\n<br />\n隨著布幕一點一點的揭開，首先出現在舞台中央最前端的是擔任管弦樂隊顧問兼指揮者的教師背影，身著男仕晨禮服的他那成圓形的黑色上衣外套後襬和色調略淺於前者的西裝長褲在略高於舞台地板的指揮台上正是最醒目的焦點；然後是在指揮台前一左一右配置的兩組小提琴手和中、大提琴手，此時他們正演奏著樂曲第一部份的高潮部份，而位在指揮者正前方各兩名的短笛與長笛手相較之下就沒有那麼顯眼了；光照延伸來到樂隊正中央而位於此處的管樂器群也加入了演奏，布幕也在此時完全揭開，成員全部依造傳統穿著整齊劃一的黑色禮服，以期聽眾們將注意力放在聽覺而非視覺。<br />\n<br />\n在進入以小號與法國號為首的部份時凱瑟琳稍稍的瞇起了眼睛享受著澎湃樂聲帶來的震顫，還在故居時沒有少參與各種大小音樂盛會的她對這種富含對稱美感的歐式管弦樂隊配置法再熟悉不過了，音樂就像是沒有國界的語言一樣把她帶回到純粹的感動之中。<br />\n<br />\n到了位於舞台最後方的打擊樂器加入演奏時也來到了這首以組曲形式呈現的《大學慶典序曲》的最後高潮和收結，並在如雷的掌聲中成功把所有聽眾都領進了盡情享受音樂的氛圍之中。<br />\n<br />\n短暫的中間歇息後以管弦樂方式重新編曲的[[[wanderers:twatutia-high-school-song|大稻埕高中校歌]]]，已經聽慣的旋律在眾多樂器的重新演繹之下給聽眾們帶來了新奇的體驗，也為之後的上半場主題曲充分的暖了場。<br />\n<br />\n指揮者在觀眾的掌聲之下轉身鞠躬致意，同時舞台地面也為了搭配上半場的主題曲而輕輕的滑移改變了初始的樂器和樂手配置，而觀眾席裡的新生們第一次看到具有自我調整機制的舞台也紛紛發出了嘆為觀止的驚呼聲。<br />\n<br />\n稍微分別往左右移動的中提琴和大提琴與後移的管樂、打擊樂器在指揮台前騰出了一個眾星拱月一般的獨立空間，而一座黑檀木色調的踏板式豎琴悄悄的從舞台後方沿著預留的通道滑進了這個空間的右側。<br />\n<br />\n接著又是兩盞聚光燈個別將錐狀的光幕打在舞台後方兩側的後台出口位置，照亮了已經在該處預備的兩名主角樂手 -- -- 分別是穿著海藍色西裝的男性長笛手和身著一襲水晶紫禮服的女性豎琴手 -- -- 他們在歡迎入場的掌聲的襯托之下個別帶著意氣風發的笑顏和莊嚴肅穆的表情走向了自己位於指揮台前的定位，並在當下分別和指揮與觀眾們點頭致意。<br />\n<br />\n朱理在豎琴手來到台前時更是不禁對她那身高雅細緻的禮服發出讚嘆：「哇！彈豎琴的那個是學姐嗎？超美的耶！」<br />\n<br />\n豎琴的演奏者穿著一襲水晶紫色的無袖連身裙，飄逸的裙緣浪花似的打在略低於膝蓋的位置，而左邊肩帶上裝飾著一個綠松石色的緞帶蝴蝶結，一頭烏溜秀髮盤在左側並以另一枚紫色緞帶蝴蝶結裝飾。<br />\n<br />\n凱瑟琳撇了似乎有點被演奏會氣氛衝昏頭的朱理一眼之後回答：「她是高中部三年級的顧紫稜學姐。」<br />\n<br />\n後者則傻愣愣的眨眨眼，再問：「妳怎麼知道？」<br />\n<br />\n凱瑟琳輕嘆了一口氣之後從背心口袋裡抽出了一張傳單並且跨越川奈遞了過去。<br />\n<br />\n朱理定睛一看頓時被傳單上的大量中文資訊給弄得眼花撩亂，立刻求助道：「幫幫我！川奈A夢！」<br />\n<br />\n「真是拿妳這個孩子沒辦法啊。」這次換川奈輕嘆了口氣而接過傳單跟朱理一起看：「我看看曲目……現在是莫札特的《C大調長笛與豎琴協奏曲》對吧？難怪燈都打在豎琴跟長笛身上……有了有了，負責長笛的是鄭亦傑學長、豎琴是顧紫稜學姐沒錯。」<br />\n<br />\n演奏也在這時候開始了，開場是由長笛與其他樂器一起協奏的輕快旋律構成，尤其長笛那透徹明亮的音調更是高亢的貫穿了全場。<br />\n<br />\n「喔齁，真是中氣十足。」川奈對長笛樂手讚譽似的點評一句，然後看著後者得瑟的望向了豎琴手便立刻會意過來，嘖嘖道：「原來如此，是在下馬威啊？」<br />\n<br />\n在她的點示之後，凱瑟琳跟朱理也先後感覺到舞台上鄭亦傑在伴奏樂器鋪陳間待機的肢體動作確實頗有一點耀武揚威的味道，而被針對的顯然易見的就是另一個主奏樂器的樂手 -- -- 顧紫稜了。<br />\n<br />\n但後者始終在這幾個小節的等待之間帶著淡漠的表情，看似沒有對這些挑釁有任何反應，一直到兩個主奏樂器一同演奏同一段旋律的開場部份才用洗練簡潔而流暢有力的指法予以回敬，豎琴優美的音色鮮明而悠揚，有如鋪天蓋地一般傳遍了全場，甚至隱隱有壓過另一個主奏樂器的勢頭。<br />\n<br />\n有在注意鄭亦傑的人都能清楚的看到他臉色顯著的青了一下。<br />\n<br />\n之後在兩個主奏樂器對話般的交替演奏中，雙方更是你來我往般的較勁著，雖然對一般觀眾來說只是場精采絕倫的音樂饗宴，但對於能察覺其中暗濤洶湧的聽眾來說都能感覺到長笛一方正在一次又一次的交鋒中節節敗退，而吹奏者正脹紅著臉努力不讓自己的演奏斷音或失誤；相較於已經施展渾身解數苦苦支撐的長笛手，顧紫稜表現的卻仍然像是有大幅空餘似的清閒淡雅，兩手輕靈的在琴弦上撥奏、滑奏出各種琶音與泛音組合為旋律加彩。<br />\n<br />\n對這首樂曲還算熟悉的凱瑟琳微微瞇起了有著湛藍虹膜的左眼，她有點惋惜這首協奏曲並沒有保留讓獨奏樂手即興發揮的裝飾奏樂段[[footnote]]Cadenza，也稱華彩樂段，作曲家在樂譜中保留給演奏者即興發揮的樂段。[[/footnote]]，否則長笛應該會被直接殺得片甲不留，但她轉念一想或許這就是校方選曲的考量之一。<br />\n<br />\n在第一樂章尾聲的空檔川奈也發出了讚嘆：「真是漂亮的節奏跟俐落有力的指法！簡直就像是同時張著兩面弓弦接連不斷的放箭一樣，有如滔滔江水一般緊湊又連綿不絕的攻勢著實精彩！」<br />\n<br />\n有著相同感受的凱瑟琳略感訝異的一愣，她倒是沒料到看似粗枝大葉的川奈能在這段演奏中聽出這些弦外之音。<br />\n<br />\n而朱理就跟其他單純只覺得音樂好聽的聽眾一樣駁斥了一聲：「妳又來了，什麼東西都要扯到武術。」<br />\n<br />\n川奈則心直口快的爭論道：「我是說真的！那位學姐彈豎琴的樣子就是給我這種感覺，相較之下那個吹長笛的學長就像是快被豎琴的淒厲攻勢打趴的樣子。」<br />\n<br />\n「妳竟然把演奏會當成格鬥賽在看 -- -- 」<br />\n<br />\n//噓 -- -- ！//<br />\n<br />\n就在凱瑟琳蹙著眉頭猶豫究竟該幫哪邊說話時三人就因為腦海裡同時傳出了這聲刻意拉長音的噓聲而起了一陣雞皮疙瘩，齊齊轉頭一望便與嚴厲的級任導師那雙怒目相交，後者則再次比了個噤聲手勢。再繼續對話的話就得接受懲戒的暗示不言而喻，她們趕緊乖乖的在位置上正坐，沈浸回現場演奏的樂聲繚繞。<br />\n<br />\n然而之後的三個樂章顧紫稜就像是對欺凌弱者失去興趣一樣的磨去了剛才的稜角，演奏的風格變得如風似水一般的柔和而優雅，至於那個一開始還氣燄凌人的鄭亦傑在碰了一鼻子灰之後也變得安分守己，乖乖的照本宣科把樂曲的剩餘部份演奏完成。<br />\n<br />\n才剛對演奏會有所改觀的川奈對這平淡的發展結果感到有些失望，她原本還期待著之後會有更精彩的攻防較勁。也許是原先靠著觀戰般的興奮狀態來維持清醒，而緊繃的神經一放鬆之後她就開始覺得眼皮變得有點沉重。<br />\n<br />\n「//啊……難怪聲音裡聽起來一直有一種違和感……總覺得好像是……有些……寂寞呢……//」<br />\n<br />\n這是川奈在失去意識之前最後的思緒，之後包括上半場的結尾與中場休息時間乃至下半場的貝多芬《第六交響曲「田園」》她都在夢鄉裡度過，惹得兩名同窗的白眼連連。<br />\n<br />\n再次變動的樂手配置裡不見豎琴手的位置讓凱瑟琳有點失望，雖然以高校級別的演奏會來說大稻埕管弦樂團的表現算的上出類拔萃但是跟職業標準相比之下還是存在著那麼一段距離，不過顧紫稜的表現卻是完全超乎凱瑟琳的預期而達到了在職業樂手中也能名列前茅的水準。<br />\n<br />\n「「//天才嗎？//」凱瑟琳的思維從常人的理解方式切往了另外一種可能性，她湛藍的眼眸轉了一轉便決定了演奏會結束之後的自由活動時間要做什麼。<br />\n<br />\n= [[a href=&quot;#u-top&quot;]]回頁次[[/a]]<br />\n[[/tab]]<br />\n<br />\n[[Tab 2]]<br />\n<br />\n總時程長達兩個小時的演奏會途中雖然發生了一些對聽眾來說不算顯眼的小插曲，但整體而言還是相當的成功並且順利圓滿的落幕了，樂團成員們收穫了滿滿的聽眾掌聲凱旋回到了後台的準備室，大部份的隊員在接受社團顧問老師的道賀之後就選擇先移步去更衣室換下身上的禮服，也有一些成員留在準備室裡先幫自己的樂器進行初步的清潔保養，而留下的人之中又以吹奏部的樂手居多，其中也包括了隊上的長笛首席 -- -- 鄭亦傑。<br />\n<br />\n「我那時候還真的以為我會死在台上。」鄭亦傑在將長笛拆解開的過程中以歷劫餘生般的語氣說著：「還好那位顧大小姐在第二樂章之後就不追究了，有夠恰北北[[footnote]]閩南語，形容女性凶悍或是容易暴躁、發脾氣。[[/footnote]]。」<br />\n<br />\n「噓！」同為長笛樂手的成員聞言緊張的左右張望了一會，然後怪罪似的衝他責難一句：「小聲一點啦！被她聽到的話連我們也會遭殃。」<br />\n<br />\n「沒差啦！反正都已經是最後一次了，我就跟你們說實話。」鄭亦傑沒搭理同伴的警告並放下了手中的長笛部件趁著這難得的機會抱怨了起來。<br />\n<br />\n「那位大小姐沒團練的時候孤僻的要命，連我傳Line問她一些演奏時要怎麼配合的問題她都常常已讀不回要不然就是拖很久才回一兩個字，結果還是要在對練的時候看她結屎臉[[footnote]]閩南語，形容表情嚴肅且略帶怒意，毫無笑容。[[/footnote]]害我壓力山大。平時在學校遇到她打聲招呼也像是透明人一樣被徹底無視，她真當自己是什麼高嶺之花還是誰家的貴族大小姐啊？這次她也是換完衣服就不見人影了，我看等一下的慶功宴她也不會去。老師跟指揮他們也因為她豎琴彈得好所以什麼都慣著她，我早就看不下去了啦！」<br />\n<br />\n在他講了這一長串積怨之後的空檔，那吹長笛的同窗又問：「那你幹嘛沒事要挑釁她？」<br />\n<br />\n面對這句疑問，鄭亦傑面露無奈的抬著一對眉毛，一隻手掌心朝天左右擺晃而幾番嘗試開口又把話吞了回去，最後放棄似的重重嘆了一口氣道：「說了你也不懂。」<br />\n<br />\n那長笛手面帶戲蔑的笑臉輕推了鄭亦傑的肩膀一把，那表情似乎帶有某些隱喻而鄭亦傑則翻了翻白眼。<br />\n<br />\n一直在旁邊默默聽著他們對話的後輩這時才鼓起勇氣似的開口幫忙澄清：「今天上半場本來要排韓德爾的豎琴協奏曲，是在顧學姐的要求下為了紀念方學姐才 -- -- 」<br />\n<br />\n結果這卻直接踩上了鄭亦傑的大雷，他立刻臉色一變橫眉豎目而幾乎是用吼的回應：「我不是方玉貞的替代品！OK？我知道我的表現跟她們兩個天才比起來根本就像小孩子一樣，但是我也是有自尊的好嗎？我今天寧願從頭到尾都在底下當配角也不想像這樣被拉上台公開處刑！對！我不如顧紫稜！對！我不如方玉貞！但是我鄭亦傑他媽的就是嚥不下這口氣！妳滿意了嗎！？」<br />\n<br />\n見那後輩被嚇的臉色蒼白，鄭亦傑在咆嘯出這幾近失控的情緒發洩之後也感到有些過意不去，但他也拉不下臉低聲道歉所以搪塞似的拋了一句「抱歉」之後就坐回位子上繼續擦拭長笛內的水氣。<br />\n<br />\n「好了啦，反正以後也沒有這種機會再讓你們同台了，快點把東西收一收衣服換一換去吃慶功宴了啦，再來等著我們這些三年級的就是備考地獄了嗚呼……」<br />\n<br />\n在吹長笛的同窗出面當了回和事佬居中協調之後準備室裡的氣氛才總算沒那麼劍拔弩張，但他們卻不知道早已先換回學校制服的顧紫稜一直都在門外聽著他們的對話，她低頭看著自己手中捧著的那一枚綠松石色的緞帶蝴蝶結陷入了自責，如果不是因為她私心提出了換曲目的要求，是不是就不會給別人帶來那麼多的影響跟困擾？<br />\n<br />\n如果不是因為她，方玉貞是不是就不會死？<br />\n<br />\n顧紫稜落寞的抹去了眼中逐漸堆積的模糊，接著將蝴蝶結小心翼翼的收進了背心口袋並且在有人注意到她之前就轉身離去。<br />\n<br />\n她的步履踏在校舍走廊那以紅磚鋪成的地面，這些從日治時代甚至更早至清領末年就已建設完成的建築物群每一磚每一瓦都見證了百年歷史歲月，也因為位於封閉的空間裡而避免了時代演替的摧殘；雖然校方為了因應現代化需求還是有進行過數次規模不小的改建工程，但對於建築本身的破壞已經盡可能的降到了最小的程度。<br />\n<br />\n顧紫稜望了一眼走廊外的天空 -- -- 校內的氣候跟「外面」是一樣的 -- -- 雖然偏灰的雲朵幾乎佔滿了藍天，但從雲中縫隙間歇照下的陽光看來短時間內應該不會降雨，於是她決定在宿舍門禁之前的自由時間出去散散心；她在佈告板上找到今天兌換返校乘車票所需要的秘語並熟記在心之後就逕直離開了校舍，在乘車處沒等多久就正好來了一班校車。<br />\n<br />\n稻中的校車是以日治時期的老爺公車改裝成的，本體說不定也有百年歷史而應該被封存在哪間博物館內才對，但現在依然精神抖擻的在柏油路上馳走著。具有高辨識度的淺藍色塗裝跟前置引擎車頭上兩顆又圓又大而活像對眼睛似的頭燈，加上略為短胖的車體外觀使整體造型看起來相當可愛也因此廣受女學生們的喜愛，因此也不難想像當年公車的車掌小姐在年輕女性的就業選擇中算是相當受歡迎的職業之一，校史館裡還保留並展示著車掌小姐的制服和收支零錢用的小皮包。車內雖然座椅數量少而且行駛時老舊引擎運轉的嘈雜音量總是會讓人擔心會在半路上拋錨，但它就像是一個盡忠職守的老職員一樣，始終在十分鐘一班的發車頻率裡承載了所有稻中人的出入時光。<br />\n<br />\n顧紫稜小心的跨步踏上了校車車門那早已換成有凹凸花紋的防滑不鏽鋼踏板，然後在抬頭就會撞到車頂的狹窄車內隨意的挑了一個空位坐下。這些定時上蠟的真皮座椅整潔光亮也相當舒適，真要挑缺點就是坐起來有點滑溜。她往旁邊騰了一些空間好讓另外兩名趕在發車前才跳上車的女學生勉強一起擠進座椅，尤其是那名身材高䠷的女學生幾乎得駝著背才能避免腦袋瓜碰到車頂，而另一位看起來手不太方便的留學生則還得把一條腿往走道跨才能保持平衡，她們兩個看起來似乎有認出顧紫稜但是因為不熟所以沒有向她搭話，結果三人間的氣氛陷在一種略為尷尬的沉默裡。<br />\n<br />\n在一段充滿引擎砰叱聲和雖不顛簸但也算不上平穩的路程之後校車便到達了校外唯一的停靠站 -- -- 大稻埕教會；在這座被指定為古蹟而宏偉莊嚴的磚紅色禮拜堂前下車之後，顧紫稜望了一眼山型牆兩側的尖塔之後便盯著中央那面飾有雕塑的牛眼窗眐眐的出了一會神，思索著如今的她是否連向神告解、祈求原諒的資格也失去了？但是現在再去奢求這些又有什麼意義呢？<br />\n<br />\n顧紫稜輕輕的搖頭讓這些念想隨晚秋蕭瑟的風帶走，眼見同車的學生們都有明確的目的而早已走得不見人影，她才開始思考要去哪邊散心並在最後選擇了河畔的風景，於是便沿著市街巷弄邁出腳步。走過新舊混雜而風格零亂的建築與店家還有人車混雜的錯亂交通，這座城市依然如她所熟悉的繁華卻也陌生的讓她倍感隔閡。在等待那看似只在川流不息的車輛洪流中短短開放瞬息的紅綠燈通行信號亮起之後她才匆匆的通過斑馬線進入了水門；和方玉貞一起拖著沉甸甸的豎琴急忙衝過這同一段馬路的回憶此時在顧紫稜的眼前閃回，讓她嘴角不禁微微上揚而眼角卻漸漸溼潤。<br />\n<br />\n是啊！少了她的世界，即使每一片風景、每一段日常都依舊如昔，但也變得陌生而讓人望而生怯。<br />\n<br />\n顧紫稜在提防旁邊的空地上看著碼頭邊隨著水波飄盪搖擺著的渡船冷卻著情緒，好不容易才避免淚水潰堤而出。她回憶起了當時她和方玉貞為了想體驗在河邊合奏的感覺所以想盡辦法把體積龐大的踏板式豎琴運了過來，結果差點沒把兩人累壞；她再次因為這些經歷笑出聲的同時也又抹了一些眼淚，接著望向了河道旁邊的水泥廣場 -- -- 此時略陰的氣候還算合適進行樂器演奏，但回憶中的那一天光是站在毒辣的太陽底下就足夠讓人揮汗如雨了，所以她們移師到附近比較陰涼的地方。幾方掙扎之後她決定重遊舊景，便朝那片她們最後落腳的小樹林邁開腳步而每一步都踏在依然鮮明的回憶裡。<br />\n<br />\n那些清談和歡笑曾經甜如糖蜜，如今卻使她的步履沉若鉛石。<br />\n<br />\n隨意生長的老榕順著微涼的風搖曳著沙沙作響的枝葉，陽光稀疏從林蔭間投落而璀璨的碎在一地枯褐朽黃，腳步踩在落葉上的清脆濺起了更多記憶的漣漪；她望著那座有著紅色鐵皮浪板屋頂的簡易涼亭，曾經悠揚於此處的樂聲幾乎就近在她的耳畔，如此的清晰卻又更加的痛徹心扉。<br />\n<br />\n兩人一時心血來潮的音樂演奏會沒有豔麗的舞臺效果，更沒有五光十色的浮誇排場，只有垂垂老榕的搖曳根鬚和坐起來不太舒適的木板椅子。沒有雲集的政商名流和藝文巨擘，更沒有座無虛席的萬頭鑽動，只有正巧路過的運動民眾和散步納涼的老人家。<br />\n<br />\n一曲莫札特的《C大調長笛與豎琴協奏曲》，原本應該由其他樂器負責而欠缺的伴奏就由兩人的即興發揮來填補。長笛明亮寬廣的音色穿透了林冠，而豎琴的柔和優雅則在根壤之間漫開。兩種各具特色與擅長領域的樂器相輔相成，在琴弦間的撥動和笛管中的呼吸中共鳴，在聽覺的世界裡綻放了繽紛而變化萬千的華彩。<br />\n<br />\n未滿三十分鐘的曲目在時光洪流的飛逝裡迎來了落幕，那些稀疏響起的掌聲至今依然在顧紫稜的心中迴盪，和方玉貞看起來雖然疲憊卻無比滿足的笑靨一起收在顧紫稜心中的寶物箱裡。<br />\n<br />\n而如今景物依舊但人事已非，徒留的空蕩和孤寂終於讓眼淚潰堤，雨點般的在風中落往乾涸的土壤。<br />\n<br />\n摯友的消逝彷彿讓她的心中被抽離了幾根琴弦，就算外表看似依然完好，但是那些失去的音程卻讓她再也無法奏響完整的旋律。<br />\n<br />\n= [[a href=&quot;#u-top&quot;]]回頁次[[/a]]<br />\n[[/tab]]<br />\n<br />\n[[Tab 3]]<br />\n<br />\n秋風的蕭瑟讓枝葉隨之搖曳的沙沙作響，就有如在顧紫稜的嗚咽中伴起了慰藉的協奏，它們用自己單調的音域試圖填補空白的小節，卻只是讓空蕩的心靈更加傷痛 -- -- 直到連這些聲音也嘎然失去的瞬間。<br />\n<br />\n顧紫稜感覺到一道肥皂泡膜般若有似無的「邊界」在一息之間拂過、吞沒了自己，同時間周圍所有的聲浪就像眼前那些有如停格畫面般靜止不動的樹葉枝枒一樣止息，不自然的寂靜讓她驟然警醒。<br />\n<br />\n放眼望去所有景物的色調都有如蒙上一層薄薄的灰一樣黯淡，天上的行雲宛如被錨定一般的鎖死在原處，而原本就稀稀疏疏的陽光更是慘淡的灑下了灰階的哀戚。<br />\n<br />\n前一刻還在附近散步或坐著歇息的老人家們以及慢跑運動的民眾轉瞬不見蹤影，讓這片褪色一般的景緻更加死寂。<br />\n<br />\n顧紫稜知道這個現象 -- -- 不，應該說是知道這個地方。<br />\n<br />\n此時此刻此地為隙間的隙間、夾縫的夾縫，是閉鎖於兩面鏡子對映的無限虛像之一，是現實的同時也是虛構，是虛假的同時亦是真實。<br />\n<br />\n「這是……[[span class=&quot;ruby&quot;]]領域[[span class=&quot;rt&quot;]][[size 20%]]Area[[/size]][[/span]][[/span]]？」她趕緊抹去淚水並轉身觀望四周：「是誰開啟的？有人在戰鬥？」<br />\n<br />\n一種近乎不可能的期待從她的心底怦然而起而心跳也隨之高揚：「難道是玉貞嗎？」<br />\n<br />\n她在踏出腳步的同時伸手從背心口袋裡取出了紫水晶材質的豎琴造型無柄小梳，卻因為動作太過匆忙所以沒注意到原本一起收在口袋裡的松綠色蝴蝶結也跟著被翻出而掉落到地面上。<br />\n<br />\n「奏響吧！」顧紫稜將紫晶梳子高舉過頭並有如呼喚般的高亢喊著：[[span style=&quot;line-height: 30px;font-size:30px;&quot;]]「[[span style=&quot;color:Purple&quot;]]戰鬥樂章！[[/span]]」[[/span]]<br />\n<br />\n紫晶梳子隨即像是順應了這聲呼喚似的在這片慘灰的空間裡盪出了奼紫的光輝脈動，這陣波動宛如水面的漣漪一般輕輕的掃過了顧紫稜的身體並讓衣物像是在轉瞬間融化一般的消失無蹤，也同時在她已發育的曼妙身段的每一處肌膚鍍上了一層如虹彩似的紫色漸層。<br />\n<br />\n燦著紫晶光芒的梳子從顧紫稜的手中飄起並憑空懸浮著，它橫轉的同時接連朝地面投射出由紫色光暈構成的圓弧狀輻線，每一條線都以等距間隔平行延伸直到正下方的交會點，最後構成了完美的球形將顧紫稜包絡在內。<br />\n<br />\n顧紫稜像是舞蹈般的在球體內騰空旋轉，她閉起雙眼伸出左手拂過那些紫光輻線而揚起了一陣豎琴從低至高音的滑奏音，這些音浪具現成五線譜般的平行波紋盪上了她軀幹，沿著臀部向上譜出了有著深紫色調而綿連的貼身露肩馬甲。<br />\n<br />\n接著她伸出右手再次拂出了一道滑奏，這次五線譜光波從她的腰際輕拂而下，譜成了漸淡色彩而裙沿自右腿中段斜斜向左滑下的不對稱百折裙擺，內裏則搖曳著晶簇般的底襯。<br />\n<br />\n隨後她兩手同時如振翅般的滑奏，共鳴般的和弦波紋在她纖細的雙手套上了白色的長長袖套並在兩腿譜上了同樣素白的過膝長襪。她接著再次重複了一次兩手滑奏，這次五線譜將她的長髮染上了透出紫晶光彩的燦爛，並將覆蓋在肌膚上的鍍層盪碎成亮粉般的細碎水鑽灑落並沾附在她一身華服上。<br />\n<br />\n這時紫晶梳子自圓球頂端落下並在過程中變化成有如單邊揚羽蝶翼般外型的小型豎琴，顧紫稜則輕巧的接住豎琴並將其蝶翼造型的根部凹陷處勾在自己赤裸的右邊肩頭上，接著從低音開始彈奏由泛音構成的分解和弦，音符隨著旋律的音高漸升而先是在她的足下構成一雙紫水晶般剔透的舞鞋，然後在兩腿長襪襪口綴上了紫色綁帶，再延著背脊綻放成排的緞帶蝴蝶結並在頸部繞上一圈頸環，最後攀上她的兩手袖套畫出了菱彩紋路。<br />\n<br />\n她兩手纖指在琴上同時勾奏出一次重音和弦，原本一頭飄逸的秀髮隨即在左耳上盤成了花蝶，並且還有紫晶簇構成的梳釵固定。<br />\n<br />\n再一次勾動重音和弦，一隻燦著晶芒的翩翩蝴蝶落上了在她素秀的左肩，然後化成了綻放的緞帶流蘇。<br />\n<br />\n第三度勾動的重音和弦則在她的胸口凝結出層層紫晶，接著綻裂為怒放的玫瑰胸花。<br />\n<br />\n顧紫稜在收尾的部份撥奏著悠揚的輕柔旋律，籠絡她的紫光輻線則在最後一個音符落定的瞬間爆散。<br />\n<br />\n[[span style=&quot;line-height: 30px;font-size:30px;&quot;]]「[[span style=&quot;color:Purple&quot;]]魔法少女✶紫晶弦音！[[/span]]」[[/span]]<br />\n<br />\n呼喊自己名號的同時，顧紫稜 -- -- 不，現在的她是魔法少女紫晶弦音 -- -- 也擺出了右手捧著豎琴而左手有如行二指禮般的舉於左眼前、左腳稍微往前跨出並側扭身姿的招牌架式，和周圍消逝的豔紫光斑一同宣告了變身步驟的完結。盡管當初賦予紫晶弦音能力的[[span class=&quot;ruby&quot;]]那個人[[span class=&quot;rt&quot;]][[size 20%]]契約主[[/size]][[/span]][[/span]]一再的強調這繁瑣冗長的變身過程以及這套飄逸浮誇的戰服對於完整引出她的潛力有多麼重要，她的兩頰此時還是難掩羞恥的略為漲紅。<br />\n<br />\n不過在尚有要事待辦的情況下紫晶弦音也沒有空閒時間計較這些，她隨即以[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]強化過感知能力找到了領域最初開啟的位置並以超凡的體能幾步就奔出了褪色的榕樹林並且高高躍起，她在半空中以左手滑奏豎琴製造出具有彈跳性質的立足點並利用它跳得更高更遠，轉眼之間就回到了大稻埕碼頭前的廣場。<br />\n<br />\n在落下之前紫晶弦音也藉著高度優勢將廣場上的情況一覽無遺 -- -- 廣闊的空地上沒有行人，廣場旁總是絡繹不絕的車流也消失無蹤，更別說河畔那排空蕩蕩的餐車攤販了，包括那片已經停止流動的河面在內，放眼所及的地方都沒有任何戰鬥的跡象。只有那個著名的帆船造型景點前面佇立著一個杵著旗幟、看似在等待什麼的人影，而且對方已經注意到紫晶弦音的出現並正抬頭盯著她看。<br />\n<br />\n「//不是玉貞。//」和紫晶弦音原本的預期不同讓她不禁大失所望，她輕靈的落在那人的面前並邊打量對方邊問：「你是誰？」<br />\n<br />\n這時紫晶弦音才發現那最醒目而且第一眼會讓人以為是旗幟的物品其實是一面銘刻著美國星條旗和「JULY IV MDCCLXXVI」字樣的巨大鐵斧，斧背上還繫著一捆收捲著的捲軸，從顏色來看材質應該是羊皮紙；整柄斧頭可能有兩公尺那麼高，相較之下杵著它的持有人個子就顯得嬌小的有點可憐，甚至比不算高的紫晶弦音還矮上一截。<br />\n<br />\n那孩子有著長度約略蓋到耳垂的金色短髮，頭上頂著一頂外延有輻射般的七隻尖刺、額部有柵欄狀覆額的青銅冠冕；略顯嬌稚的臉蛋有著一對看起來精神奕奕而閃亮的天藍色瞳孔還有白種人特色的深邃五官，連同白皙而纖細的玉頸不帶任何裝飾；一身略顯過長而幾乎蓋到腳踝的素白長袍只有在左肩處有一枚金屬別針固定著，而一對腳丫子就這樣赤裸的踩在地面上。扣除掉那柄大得誇張的斧頭，這孩子一眼看起來就像在角色扮演著自由女神。<br />\n<br />\n那孩子一聽到問句便真的以著名的自由女神像舉著火炬的招牌動作輕鬆的將那柄巨斧單手高高舉起，然後亮著笑容用已經變聲的略低嗓音自報名號：「物理少年[[span style=&quot;color:blue&quot;]]🇺🇸[[/span]]America！」<br />\n<br />\n「物理……少年？」紫晶弦音訝異眼前這看起來比自己還嬌小的孩子竟然是男生，並且疑惑的蹙起了一對秀眉再問：「那是什麼？」<br />\n<br />\nAmerica將斧頭杵回地面時還敲出了一聲鈍重的金屬碰撞聲，然後反問了一句：「妳是魔法少女對吧？」<br />\n<br />\n「呃……對。」紫晶弦音這才想到自己還沒自我介紹，便用左手輕輕拎著裙擺行了個禮：「我是魔法少女[[span style=&quot;color:Purple&quot;]]✶[[/span]]紫晶弦音。」<br />\n<br />\n「那就對啦，因為跟妳們剛好相反所以就是物理少年了，understand？」雖然算是什麼也沒有解釋到，但少年依舊趾高氣昂的抬起頭自豪的哼哼一笑。<br />\n<br />\n眉頭更加深鎖的紫晶弦音苦思了片刻，雖然她還是覺得有什麼地方不太對，但既然自己也是第一次聽說還有物理少年所以最後也只能似懂非懂的點頭。<br />\n<br />\n「那我們就別浪費時間了，來辦正事吧？」America得意的再次用斧柄敲擊一次地面接著用纖細秀氣的白皙左手指向紫晶弦音：「既然妳會在這個時間出現在這裡就代表妳就是我今天的對手了，對吧？」<br />\n<br />\n「對手？」紫晶弦音這次真的覺得糊塗了，她還在納悶著為什麼要在沒有魔物出現跡象的時候開啟領域而正準備開口詢問時，America已經提起沉重的巨斧朝她一頭劈下。<br />\n<br />\n豐富的戰鬥經驗讓紫晶弦音在主觀意識到自己遭受攻擊之前就先反射性的雙手滑過琴弦，震顫的音弦盪出了一面呈六角晶芒外型的盾面及時將鋒利而鈍重的巨斧攔下，然而後者還是在盾上劈出了一道深深裂痕，迫近於眼前的鋒芒讓她臉色倏地煞白，連忙向後疾退拉開了距離。<br />\n<br />\n「哈哈哈哈！擋得漂亮！來吧！讓我們互相廝殺吧！」America在將斧鋒從晶盾上拔出時還發出了暢快的豪爽笑聲，看似絲毫不把剛才差點就要人命的危險行徑放在心上。<br />\n<br />\n「等一下！」才剛在鬼門關前走一遭的紫晶弦音驚慌的舉著手試圖制止正準備再次拎起斧頭的對方：「為什麼你要攻擊我！？」<br />\n<br />\n「妳問為什麼？」這回反而是America皺起清秀可愛的五官表現出困惑：「這是戰爭啊？[[span class=&quot;ruby&quot;]]契約戰爭[[span class=&quot;rt&quot;]][[size 20%]]Contractor's War[[/size]][[/span]][[/span]]。」<br />\n<br />\n他說話的同時也掄起了比自己還高的斧頭、光溜溜的腳丫子在水泥地磚鋪成的地面上疾馳，瞬息之間拉近了和紫晶弦音的距離並且又是一斧劈下，稚嫩的臉上還帶著玩耍般歡快的笑容：「戰爭本來就是這麼一回事，不是嗎？」<br />\n<br />\n「//好快！//」少年以天真無邪的表情做出如此危險的行徑讓紫晶弦音感到渾身爬滿了雞皮疙瘩，她在堪堪避開這次攻擊之後只能選擇繼續移動以保持距離並且再次開口試著制止對方：「什麼戰爭！？我們……我們魔法少女的戰鬥目標是為了從肆虐的魔物手中保護這個世界！難道你們物理少年不是嗎！？」<br />\n<br />\n「喔！原來妳是在說這個啊，當然啊！有能者應當挺身守護和平！Love and Peace！」說著America還空出了左手比出象徵和平的「V」字手勢。<br />\n<br />\n「那你為什麼還要 -- -- 」<br />\n<br />\n紫晶弦音的追問被巨斧攔腰橫斬過來的一擊給中斷，她這次以更多重的滑奏喚出了加倍堅實的晶瑩護盾而成功擋下了斧鋒，但是America卻只是嘿嘿一笑同時雙手更加奮力的揮出了追擊，竟然將護盾連同後方的紫晶弦音也一起打飛出去，而後者更是以幾乎水平的角度撞進了位在廣場後方的披薩攤販裡面，店舖內準備的麵粉和碳灰頓時揚出了大量遮蔽視線的塵埃。<br />\n<br />\n雖然有著一張稚氣未脫的臉但是America也沒天真到以為對手會被這僅僅一擊給輕鬆解決，他之所以沒繼續窮追猛打而把斧頭扛回肩上的原因只是單純的覺得只會單方面挨打的敵人很無趣，所以他噘著嘴對不知道還能不能聽見的紫晶弦音回答道：「因為資源是有限的，而為了搶奪這有限的資源必然會引起爭端，這麼簡單的道理應該不需要我來解釋吧？」<br />\n<br />\n鴉雀無聲的廣場上只有掉落的店舖招牌在地面摔出了一聲碰磅，America就當這聲響是肯定句的回答於是自顧自的點點頭繼續說道：「所以為了將爭端消弭到最小並且讓所有人都能接受被分配到的資源，就必需要建立起絕對的『秩序』，Yes！『秩序』！而沒有力量的『秩序』則只會淪為空談，要能夠約束所有人遵守它就需要絕對的威攝力，也就是武力！和平並不是坐在桌子前面講講話就能達成的，它終究建立於說話的人手中握著的強大力量！而契約戰爭的目的就是為了選拔出這個『說話的人』，為了達成這個目的所造成的衝突與流血都只是一時的必要之惡，這都是為了替久遠的和平鋪設道路！」<br />\n<br />\n也不知道是不是在刻意模仿著，少年的語氣跟肢體動作看起來就像是個在講台上演說的政治人物，他以細緻的五官展演著顯明的情緒，語到激昂處還會握著拳頭舉起白皙纖弱的手臂作為誇示：「而這就是[[span class=&quot;ruby&quot;]]美國[[span class=&quot;rt&quot;]][[size 20%]]America[[/size]][[/span]][[/span]]應該要負起的責任！身為世界強權子民的我自願擔起這必然覆滿屍骨和血污的重責、走向滿是荊棘的未來！Make America Great Again[[footnote]]著名的「讓美國再次偉大」口號。[[/footnote]]！」<br />\n<br />\n響應這段只有他自己感動到都覺得眼角有點溼潤的演說的卻不是如雷的掌聲，而是飄揚的樂音和隨之從塵埃中朝他直射而出的弦月型紫色光波，少年趕緊挪動斧頭並以斧面擋下了這勢如鋒刃而速度幾乎和聲音一樣快的攻擊，然而光波卻在撞擊到斧面時迸散成了飛濺的破片並且在他纖細白皙的手臂上劃出一道雖淺卻立即見紅的創口。<br />\n<br />\n「說的比唱的還好聽，以戰制戰的結果全世界的人不是都看見了？幹這種蠢事怎麼可能對世界和平有幫助？」<br />\n<br />\n即使一身華服此時到處都沾染上了麵粉的斑白與碳灰的焦黑，緩過氣來並重振旗鼓的紫晶弦音也有了戰鬥的決心 -- -- 因為她知道眼前這正在舔舐手臂上流淌鮮血而外表看似天真稚嫩的男孩子的臉上，那雙天藍色的瞳仁中閃爍的不是希望，而是瘋狂。<br />\n<br />\n『力量，會讓人癡狂。』<br />\n<br />\n她在接過那枚由紫水晶雕琢而成的無柄小梳時，也從那臉上戴著單邊眼鏡、手中玩轉日式菸管的男人口中得到了這句告誡。<br />\n<br />\n而忘記這句告誡所付出的代價會有多沉重？<br />\n<br />\n就是那再也無法於她耳畔響起的缺失音程。<br />\n<br />\n= [[a href=&quot;#u-top&quot;]]回頁次[[/a]]<br />\n[[/tab]]<br />\n<br />\n[[Tab 4]]<br />\n<br />\n「哈哈哈哈哈……！」在[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]的眷顧之下，當America再次舉起巨斧時他手臂上的創口也已經消失無蹤，只留下混著唾液而沒被舔淨的鮮血：「這才對嘛，魔法少女！」<br />\n<br />\n紫晶弦音決定先不管America口中這個被稱作「契約戰爭」的莫名其妙戰鬥是怎麼回事，從剛才的切身體驗中她已經判讀出這名自稱為物理少年的男孩子並不是用對話就能夠說服的對象。雖然說她也不是不能利用自身機動力的優勢轉身就跑而遠離這淌混水，但是她無法就這樣放任陷入瘋狂而可以說算是「同伴」的傢伙不管。<br />\n<br />\n而且這種大刀闊斧、直來直往的戰鬥風格由America那嬌小纖細的體型施展起來雖然不算容易應付，不過已經當魔法少女數年的紫晶弦音也不是沒有和這種類型的魔物戰鬥過，甚至也有跟人 -- -- 如果那些武裝女僕算是人的話 -- -- 戰鬥過的經驗，她反而比較傷腦筋於要怎麼在以不殺害對方為前提之下制止和她一樣受[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]眷顧的人。<br />\n<br />\n「//總之得先保持距離。//」面對再次拎起巨斧朝她奔馳而來的America，紫晶弦音選擇先製造出可以在空中移動的立足點並且以接連的跳躍移動到了河面上方。<br />\n<br />\n就算[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]可以大幅提高人體極限，但人始終還是沒辦法在水面上行走的，所以America立刻叫罵了一句：「嗚哇！好卑鄙！」<br />\n<br />\n紫晶弦音得意的嘴角一彎，一手間歇的以滑奏維持腳下平台的同時另一手在琴弦上輕點出無數單音，規模比先前稍小但頻率更加頻繁的紫色弦月光波隨著綿連的樂音向America破空而去。<br />\n<br />\n再次拉過斧面抵擋攻勢的同時America也發現這種幅度較小的光波雖然攻擊速度快但是欠缺前一次的力道跟破碎濺射傷害，對手的目的是牽制他的行動並且狙擊他的四肢等非致命部位來結束戰鬥，果然在他以斧面抵擋針對軀幹而來的攻擊時，針對他四肢 -- -- 尤其是雙腿 -- -- 而來的光波接連在他身上劃出了無數傷口不算深的血痕。<br />\n<br />\n這點痛楚不但無法使America卻步，反而使他更加的戰意高昂：「妳還是太天真了啊！[[span class=&quot;ruby&quot;]]正義將無遠弗屆[[span class=&quot;rt&quot;]][[size 20%]]Prompt Global Strike[[/size]][[/span]][[/span]][[footnote]]即時全球打擊，美軍正在開發的常規武器空襲系統，目標是能即時的對全世界的任何地點進行高度精確的轟炸。[[/footnote]]！」<br />\n<br />\n從少年那浮誇的頭冠芒刺之間投射出了一道光束直取紫晶弦音腳底的平台並在其上投映出了中央有著白色星型而兩旁有著紅白藍線條的翼形圖案，當紫晶弦音注意到America的頭冠在他自己身旁也投映出了相同的圖案時便直覺的感到危險而立刻向旁邊跳起。<br />\n<br />\n果不其然的，隨著America朝身旁的圖案揮出巨斧而紫晶弦音用以滯空的平台也在同一時間被看不見的斬擊給劈成了兩半。<br />\n<br />\n「[[span class=&quot;ruby&quot;]]我[[span class=&quot;rt&quot;]][[size 20%]]美國[[/size]][[/span]][[/span]]可不是妳放水還能打贏的對象啊！」<br />\n<br />\n頭冠所映照的徽記隨即出現在紫晶弦音接著製造出來的平台，她只能趕緊在下一個斬擊砍過來之前再次跳躍走避而之後的每個落足點都被America依樣畫葫蘆給擊破了；現在專注於迴避的紫晶弦音由於無法分神以光波牽制America所以陷入了被動局面最後被逼迫的只能選擇跳回到地面上，但是她卻沒想到自己的落點竟然是在對方有意引導的位置上，等到她發現橫空而來的巨斧時也只能跟著自己趕忙製造出的護盾一起再一次被打飛的大老遠，過程還撞碎了著名的帆船雕塑、在抽水站前面的水池上打了個水漂、最後撞進了小廟旁邊的林地裡才停了下來。<br />\n<br />\n這一擊的踏實手感讓Amierica確信對方就算能夠避免當場斃命也必定遭受了巨大的創傷，但有著[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]眷顧的他們只要沒有立刻死亡或是耗盡魔力就能隨著時間慢慢回復傷勢，所以他俏皮的一吐舌頭扛著斧頭邊怪罪自己把對方轟的太遠邊沿著河岸奔上了跨越水池的小橋 -- -- <br />\n<br />\n[[span style=&quot;line-height: 30px;font-size:30px;&quot;]]「[[span style=&quot;color:Purple&quot;]][[span class=&quot;ruby&quot;]]不協和泛音[[span class=&quot;rt&quot;]][[size 20%]]Dissonance Overtone[[/size]][[/span]][[/span]]！[[/span]]」[[/span]]<br />\n<br />\n數道有如直接盪進腦海裡而彼此相互衝突的震盪音浪甚至讓America失去平衡似的踉跚了幾步，而之後以同樣方式再次響起的數波音浪更是進一步的讓他摔倒在地。<br />\n<br />\n「可惡！這是利用聲音傳遞的干擾系魔法嗎？為什麼一開始不用？」America艱辛的從地面支起身子時兩眼還無法對起焦距，同時還感到腦袋裡晃忽忽的非不清天南地北，他嘗試仰頭尋找到對手身影的同時也立刻理解了自己剛才提出的疑問：「原來如此！」<br />\n<br />\n紫晶弦音此時渾身瘡痍的靠坐在其中一棵樹幹底部，她原本手持的豎琴變成了幾乎有一人高的大型踏板豎琴，但從她並沒有把腳放在調整調性的踏板上的姿勢看來剛才的打擊可能癱瘓了她的下半身，所以才捨棄機動性把樂器變化成無法移動的型態全力進行攻擊。<br />\n<br />\n而再從紫晶弦音每次扣動這種直盪心神的干擾魔法時自己也會面露痛苦、甚至低頭咳血的情況看來這種攻擊也是不分敵我的自傷型魔法，是為了爭取回復時間才不得已使出的。<br />\n<br />\n理解目前局面的America仰頭哈哈一笑，然後咬著牙手足並用的在粗糙的橋面上匍匐前進，他倒想試試看是誰會先到達極限。<br />\n<br />\n身體狀況處於極度劣勢的紫晶弦音當然知道繼續使用這種魔法不是長久之計，她在音浪波動的持續期間裡忍著痛楚和作嘔的不適感奮力挪動已經失去知覺的雙腳，拼著在自己的極限到達之前至少把腳底板的活動能力給回復到可以操作豎琴踏板的程度。<br />\n<br />\n兩人的距離在一次又一次幾乎要把腦髓給攪碎的音波震盪裡慢慢的拉近，而紫晶弦音終於撐到能感覺自己的腳尖隨著意識抽動了那麼一下，她對把自己逼到如此局面卻依然得捨棄的婦人之仁慘然一笑，接著將兩手搭上豎琴的雙排琴弦專心進入演奏前的預備狀態。<br />\n<br />\n同一時間America總算連滾帶爬的從橋面的斜坡翻了下來，他感覺自己剛走過了這輩子經歷過最狼狽艱辛的一段路程，而他一發現那些讓他腦袋晃忽到幾乎無法思考的聲波停止之後便立刻杵著斧頭搖搖晃晃的站了起來，接著一曲如月光緩緩從天幕灑落的輕靈前奏也飄進了他的耳中，這前奏耳熟能詳到連America都感到背脊一顫的想起了曲名。 <br />\n<br />\n[[span style=&quot;line-height: 30px;font-size:30px;&quot;]]「[[span style=&quot;color:Purple&quot;]][[span class=&quot;ruby&quot;]]月光[[span class=&quot;rt&quot;]][[size 20%]]clair de lune[[/size]][[/span]][[/span]]！[[/span]]」[[/span]]<br />\n<br />\n無數解除限制全力放出的紫光弦月，就有如從天際灑落自大地的月光一般填滿了每個角落。<br />\n<br />\nAmerica看著這片如詩如畫的景緻，沒有進行任何毫無意義的迴避與防禦，反而笑著坦然的敞開雙手迎了上去。<br />\n<br />\n那低音的沉震，有如映在湖面的銀光吞沒了他的腳踝。<br />\n<br />\n那高音的輕顫，就像點在夜空的繁星覆滿了他的面容。<br />\n<br />\n在和弦的觸撫、單音的點按、泛音的輕扣、滑奏的流倘中，紫色的月光與綿連的弦音填滿了這個失去色澤與聲音的世界、淹沒了纖弱少年的身影。<br />\n<br />\n最後的尾音在兩掌的輕撫中休止，紫晶弦音緩緩的張開方才為了更加沈浸入演奏狀態而閉上的雙眼，在琴弦震顫的餘韻從指間消散之後她也感覺到自己剛才跨過了自己的道德底限 -- -- 她知道自己剛剛殺了人。<br />\n<br />\n一陣突如其來的反胃感猛然從她腹中上湧，她伸手掩住滿是酸苦的唇齒時也感覺罪惡感隨著奪框的淚水一同湧出。<br />\n<br />\n「Hey！」<br />\n<br />\n還沒等紫晶弦音從這幾乎無法適從的震撼中緩過氣，那原本以為應該已經被自己親手抹殺的輕快聲音卻近在眼前。<br />\n<br />\n「Surprise！」<br />\n<br />\n然後她便感覺到自己今天第三度被瀚力拋飛出去的體驗。<br />\n<br />\n起初是失去全身重量而渾身輕盈的感覺同時伴隨著狂風倏地衝過耳畔的轟鳴，然後是失重感帶來的、有如缺失某種依靠的驚懼，這會讓人不由自主的伸出手或腳來勾住些什麼；等到身體真的接觸到某些東西之後就會變成無法抑止的天旋地轉，接著在幾乎讓人失去意識的劇烈碰撞之後所有的動能都會嘎然停止，最後才是晚了一步、從身體每個角落傳來的有如哀號般的疼痛。<br />\n<br />\n側著身子癱倒在柏油路面上的紫晶弦音光是睜開眼睛就覺得費力，但幾乎淹沒她腦海的痛楚卻又讓她無法闔上眼皮，僅存的思考能力像是當機的電腦一般停格在「為什麼？」的畫面裡，還能運作的聽覺可以聽到沉重的腳步緩緩接近，然後是一雙幾乎被鮮血染紅的、纖細而赤裸的腳丫子走進了她已經無法移開的視線裡。<br />\n<br />\n「妳真強。」<br />\n<br />\nAmerica輕柔的攙扶著紫晶弦音那已經連一隻手指也動不了的身體，讓她可以背靠著提防坐起身子，這也終於讓她看清楚對手那其實也不算好過的悽慘狀態。<br />\n<br />\n仿自自由女神像頭冠的冠冕尖刺幾乎全數斷落、不知所蹤，欄杆般的護額也缺了一大塊；原本潔白的長袍破損到只剩下腰際到跨間還有一段足以遮羞的份量而且幾乎全被鮮血染紅，而接近全裸的纖細身體上則到處都是切割、穿刺、甚或見骨的嚴重傷勢，還能在這種狀態下行走甚至繼續戰鬥的America簡直無法以「人類」來形容。<br />\n<br />\n「[[span class=&quot;ruby&quot;]]我[[span class=&quot;rt&quot;]][[size 20%]]美國[[/size]][[/span]][[/span]]承認了！妳是個可敬的對手，就算今日是我敗給了你，我也能坦然的面對我的國家，我輸得不冤！」<br />\n<br />\nAmerica平舉缺了兩隻手指的右手，憑空召來了那柄和少年相比之下完好無缺的巨斧：「而能夠戰勝像妳這樣的強者，[[span class=&quot;ruby&quot;]]我[[span class=&quot;rt&quot;]][[size 20%]]美國[[/size]][[/span]][[/span]]深切的感到榮幸！但是規矩就是規矩，我會迅速果決的了斷，讓妳再也感覺不到痛楚！」<br />\n<br />\n看著那逐漸高舉而反射著死灰豔陽光芒的斧鋒，紫晶弦音臉上流下兩行清淚。<br />\n<br />\n「//想不到，我會以這種方式去見妳……玉……//」<br />\n<br />\n她正打算閉上了雙眼迎接自己的結末 -- -- 而一聲直穿雲霄的高亢呼喊便緊接而來。<br />\n<br />\n[[span style=&quot;line-height: 50px;font-size:50px;&quot;]]「冥足主義第六講！濟弱扶傾！」[[/span]]<br />\n<br />\n= [[a href=&quot;#u-top&quot;]]回頁次[[/a]]<br />\n[[/tab]]<br />\n<br />\n[[Tab 5]]<br />\n<br />\n沒有人來得及反應剛才到底發生了什麼事，唯一可以確定的是這次換成America被人一腳踢飛了。<br />\n<br />\n那嬌小纖細的身影在驚人動能的推動之下遠遠的飛回了小廟旁的樹林裡，然後砰然的撞倒了一排無辜的樹叢，接連倒下的枝幹掀起了一陣揚塵和飛舞落葉。而被遺落的巨大鐵斧就像是在這時才被地心引力想起似的哐啷落地。<br />\n<br />\n「哇塞！剛才那傢伙是啥！？鐵斧殺人魔嗎！？」<br />\n<br />\n把America踢飛的那個人身上穿著紫晶弦音再熟悉不過的大稻埕高中學生制服，那標誌般的鳧綠色無袖背心和飄逸百褶裙即使她現在意識再怎麼錯亂也不可能認錯，但她此時此刻非常懷疑自己的眼睛。<br />\n<br />\n那人遠眺了一眼確認對方沒有立即起身之後便轉而在紫晶弦音的面前搖擺著比了「V」字的右手好確認她的狀況：「妳是顧紫稜學姐對吧？還好嗎？能不能數清楚有幾隻手指頭？」<br />\n<br />\n「我沒 -- -- 」被這接連的變故和疑問弄得頭昏腦脹的紫晶弦音反應也因此慢了半拍，她想起了自己壓根還沒解除變身所以驚訝的兩眼圓瞪反問道：「妳怎麼知道是我！？」<br />\n<br />\n「喔！我剛才在那裡 -- -- 」從稱呼來判斷身份應該是學妹的那人遙遙的指向了河的對岸：「有看到妳在彈豎琴跟那個鐵斧殺人魔戰鬥，因為我早上才看過妳的演奏所以對動作跟指法的印象還很深刻。」<br />\n<br />\n「呃……」就連有[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]加護的紫晶弦音都覺得要在這種距離看清楚一個人手指的動作根本是不可能的事情，但擺在眼前的事實讓她語塞。<br />\n<br />\n「我原本想游泳渡河但是突然發現好像不如一路從那座橋跑過來還比較快，幸好還來得及！」<br />\n<br />\n再次順著這學妹手指的方向看著那座離這邊稍微有點距離的臺北橋，紫晶弦音見她跑了那麼長的距離甚至還能臉不紅氣不喘的一個飛踢把人給踢飛那麼遠，突然覺得對方比自己還像是個人形怪物。<br />\n<br />\n「話說回來學姐妳穿成這樣是在Cosplay嗎？真是讓人感到意外的興趣啊，我可以拍一張照片嗎？說不定我的同學朱理會喜歡。」說話的同時她還真的從口袋掏了手機出來。<br />\n<br />\n紫晶弦音感覺自己後腦的頭髮都豎起來了，她脹紅著臉趕緊揮手澄清：「才、才不是在Cosplay！我會穿成這樣是……是……是有原因的！別！別拍！」而她也發現自己的傷勢在胡鬧之餘好轉了許多。<br />\n<br />\n「妳又是誰啊！？另外一個魔法少女嗎？」反倒是傷勢又變得更加嚴重的America氣急敗壞的拖著蹣跚步伐再次朝著她們走了過來，過程還伸手把落在原地的巨斧給召了回去，不過他眼見局面可能會演變成意料之外的一打二所以也沒立即發難而是保持了一點距離觀望。<br />\n<br />\n「欸？魔法少女？你認真的？」學妹先是懷疑自己耳朵似的皺起眉頭，接著她便會意過來的一敲手掌、恍然大悟道：「喔！原來學姐妳是魔法少女啊？」<br />\n<br />\n「呃……嗯……對啦……」向其他人承認自己的身份又讓紫晶弦音羞得無地自容，然後才想起自己對這學妹一無所知：「那麼妳……妳也是魔法少女嗎？」<br />\n<br />\n「欸？」學妹這回先傻愣的眨眨眼，然後迅速的擺手否定：「不是，當然不是，從來沒想過要做這麼羞恥的事情。」<br />\n<br />\n地上的學姐坐著也中槍。<br />\n<br />\n在一旁觀望的America的耐性也快瀕臨了極限，他重重的一杵斧頭追問道：「既然不是魔法少女也不像物理少年，那麼妳究竟是誰！？」<br />\n<br />\n「對喔！我還沒自我介紹，學姐麻煩幫我拿著一下。」學妹說著脫下了制服背心丟給還癱坐在地上的紫晶弦音，並接著開始解上衣的鈕扣。<br />\n<br />\n「嗚啊啊啊！為、為什麼要突然脫衣服啊！？」見狀Amireca立刻羞紅著臉連忙扔開斧頭兩手遮住雙眼還轉過身背對兩人，純情的一反先前的暴戾。<br />\n<br />\n就連紫晶弦音也還沒來得及反應時那學妹已經連裙擺都脫了下來並且扔給她了，原來她在制服底下還穿著一件黑色的連身泳衣……然而才剛這麼以為她就伸手按下並旋轉自己胸口上一顆基底是同心圓而有三個拳頭從圓心輻射般個別向外擊打鯊魚下顎圖案的旋鈕，而泳衣的衣料也接著像是液體般延伸至手腕和腳踝，這才看出原來她穿著的是一件有著改變外型功能的潛水服。換裝完成之後她便接著擺出了右手平舉胸前而掌心朝上、左手置於右手上方而掌心內翻向左的手勢，同時右腳微蹲而左腳稍稍向前踏出並只有足尖虛點地面的架式。<br />\n<br />\n而聽著身後如此安靜，America這才敢稍稍的回頭並且瞇著眼睛從指縫偷瞧這邊的動靜。<br />\n<br />\n[[span style=&quot;line-height: 50px;font-size:50px;&quot;]]「流派！三冥主義！」[[/span]]<br />\n<br />\n一聲吆喝氣勢沖天，少女輪轉手勢右手向前鋼猛揮出正拳而左手收勢腰間，同時左足化虛為實、右腳化實為虛使重心前移，一拳擊打在虛空中竟然揮出了冽冽風聲。<br />\n<br />\n[[span style=&quot;line-height: 50px;font-size:50px;&quot;]]「師承！鐵拳無敵！」[[/span]]<br />\n<br />\n接著她右手像畫圓似的向上一架同時右腳向前滑移，再緊接著左肘和左腳同時向前而打出一個頂肘，之後再接續右手握為虎爪向下一扣同時左手再次收勢回腰間而右腳向右前方滑移，幾個套路拳法腳步重踏震天憾地。<br />\n<br />\n[[span style=&quot;line-height: 50px;font-size:50px;&quot;]]「隸屬！毆打鯊魚中心！」[[/span]]<br />\n<br />\n她雙手雙腳收勢重回正立姿並以左掌右拳的抱拳禮向紫晶弦音和America致意：「毆鯊員 -- -- 黃川奈，又號奈河渡引，拜請賜教！」<br />\n<br />\n「毆打……？」紫晶弦音眉頭一皺。<br />\n<br />\n「鯊魚……？」America嘴角抽抽。<br />\n<br />\n「毆打鯊魚。」黃川奈果斷點頭。<br />\n<br />\nAmerica看似有些頭疼的扶著他那頂在經歷幾次衝擊之後變得破破爛爛的冠冕，確認似的再問：「所以妳不是契約者？那麼妳是怎麼闖進領域的？」<br />\n<br />\n「領域？喔，你說的是這個奇怪的空間嗎？」黃川奈稍稍環視了一下這個和她平常熟悉的世界不太一樣的風景，然後稍微舉起握拳的右手蓄了一點力勁：「啊就……這樣？」<br />\n<br />\n[[collapsible show=&quot;她看似輕描淡寫的往身旁的空氣揮了一拳……&quot; hide=&quot;接著世界就這麼被打出了一道破碎的創口。&quot;]]<br />\n[[div id=&quot;u-bg&quot; style=&quot;position:fixed; top:<br />\n0px; left: 0px; border:none; background-image: url(https://i.imgur.com/O8iYuoq.jpg);background-repeat:no-repeat;background-size: cover; float:center; height:100%; width:100%; padding:0px 0px;z-index:1; &quot;]]<br />\n[[/div]]<br />\n[[/collapsible]]<br />\n<br />\n「我跟我同學不小心走散了，找她找到一半突然感覺這附近好像有哪裡怪怪的，隨手一敲就開了個洞，因為覺得很有趣所以就跑進來看看了。」<br />\n<br />\n川奈把打穿次元間隔這回事講得如此輕鬆寫意，而紫晶弦音和America兩人則看著那有如玻璃窗一般被憑空敲出來的破洞傻眼到下巴都快掉下來了，不僅有冷風和逐漸西晒的陽光從那破洞漏了進來，他們甚至可以透過它跟在原本世界慢跑的民眾莫名其妙的對望；如果不是這個破洞沒一分鐘就用緩慢的速度自我癒合起來，領域的存在肯定會上明天、甚至今晚的頭條新聞。<br />\n<br />\n「噗……哈哈……啊哈哈哈哈哈哈！哈哈哈哈哈哈哈哈！有趣！太有趣了！妳很有意思啊！」理解了剛才發生什麼事情之後America單手掩著臉仰頭大笑了片刻，然後他揚手一召把巨斧重新握實而眼神和表情再次沉進了興奮與瘋狂之中：「Hey girl！我可以出全力砍對吧？可以用盡全力跟妳對砍一次試試看對吧？能夠打穿領域的拳頭跟我的全力一擊哪一個比較厲害？我想知道我想知道我想知道我想知道我想知道我真的好想知道啊！」<br />\n<br />\n說話的同時他伸手解開了綁在斧背上那羊皮捲軸的繫繩，而紫晶弦音立刻感覺到有一股難以形容的壓迫感從捲軸中翻湧而出。<br />\n<br />\n「嗚哇……學姐妳最好閃遠一點，這個斧頭殺人狂小子散發出來的氣勢很驚人。」<br />\n<br />\n雖然川奈警覺性的擺開了迎擊架式並如此建議，但是紫晶弦音雖然已經能讓自己的身體搖搖晃晃的勉強站起來，不過離回復到能夠自行移動的程度還差了一截，所以後者面露一臉苦笑的認為如果真的被波及到也就只能認了。<br />\n<br />\n完全被展開的羊皮捲軸在斧背上有如旗幟一般無風而自我飄揚，略為斑駁泛黃的紙張上以英文草書字體密密麻麻的以黑色墨水寫滿了段落分明而帶有數個章節的文書，在羊皮紙最尾端的留白處則有數十個不同筆跡留下的簽名字樣。<br />\n<br />\n物理少年America以他那雙纖細的臂膀蓄勁似的高舉著巨斧，兩者同時散發出了讓周圍空氣變得無比沉悶的氣勢，而斧面上銘刻的美國國旗中那象徵五十州聯邦的白色星星也隨著莫名能量的累積而一一亮起光芒，一旁那七道紅色橫紋則是越發的紅豔 -- -- 有如預告接下來的攻擊將會掀起一陣腥風血雨。<br />\n<br />\n當五十眾星一齊閃耀藍天時，赤紅的傷跡將刻劃出歷史。<br />\n<br />\n[[span style=&quot;line-height: 50px;font-size:50px;&quot;]]「[[span class=&quot;ruby&quot;]]開疆拓土之霸業基石[[span class=&quot;rt&quot;]][[size 20%]]The unanimous Declaration of the thirteen united States of America[[/size]][[/span]][[/span]]！」[[/span]][[footnote]]美國獨立宣言。[[/footnote]]<br />\n<br />\n「好了住手。」<br />\n<br />\n就在America即將揮動斧鋒時一隻白色鴿子突然憑空現身在他的面前並且用翅膀末端的飛羽輕靈的點了他的鼻頭一下，而America在面露驚訝的同時頭頂的冠冕和身上的長袍以及手中的巨斧都立即消失無蹤，一身把他淋成血人的創傷也全部不藥而癒。<br />\n<br />\n被解除變身的America頭髮和眼睛顏色沒有改變所以看來真的是個美國人，現在的他臉上戴著一副有著厚重鏡片而塑膠鏡框配色效仿美國國旗的眼鏡，身上則穿著素色T恤和仿美軍款式橄欖綠飛行夾克 -- -- 穿在個頭嬌小的他身上看起來格外的大件而且寬鬆 -- -- 以及藍色牛仔長褲，還背著一個看起來相當沉重的帆布側背書包，當然上面也別滿了美國國旗、軍徽等徽章。<br />\n<br />\n「噫噫噫噫！？Peace你在作什麼啊！？」變回尋常少年的America兩手遮著飛速羞紅的臉蛋連滾帶爬的逃竄到附近路燈那根本遮不住他身影的細細燈柱後方躲藏。<br />\n<br />\n「抱歉啊那邊的魔法少女，我家的孩子搞錯打架對象了，身為他的契約主，本人在這邊向妳致上最深的歉意。」<br />\n<br />\n被喚作Peace的白色鴿子降落在地之後還模仿著人類的動作右翼撫胸並且彎著腰鞠了個躬：「可以請妳解除警戒嗎？本人可以保證我方接下來不會行使任何帶有敵意的行動。」<br />\n<br />\n「噫噫噫！？我搞錯了嗎！？」一聽到自己不但搞錯戰鬥的對象而且還差點把對方殺死，America立刻從燈柱後方跳了出來不斷的對紫晶弦音鞠躬道歉：「對不起！對不起！真的很對不起！」<br />\n<br />\n這時紫晶弦音也注意到這隻奇妙的鴿子在喙的根部上還黏著一雙沒有耳架的迷你眼鏡，但是剛剛才在鬼門關前來來去去的她並沒有因為這份口頭聲明而掉以輕心。<br />\n<br />\nPeace見她如此明顯表現出的不信任，便輕嘆了口氣之後像是鼓掌一樣的拍合了幾下翅膀，還拍出了物理上根本不可能辦到的清脆掌聲，而一道光潔明亮的光圈立即從紫晶弦音的頭頂罩下並往地面落去，不但立即把她身上殘留的創傷全數治癒，就連破損的服裝也變得完好如新，甚至連剛才戰鬥產生的疲憊也被一掃而空。<br />\n<br />\n「這是本人初步展現的誠意，如果妳依然無法信任我們的話可以在不聽本人解釋的情況下先行離開，這是妳們的自由。」<br />\n<br />\nPeace挺著胸膛卻不顯傑傲的說著，而不遠處的America依然在不停的重複著彎腰道歉。<br />\n<br />\n「//他變身前後的個性也未免差太多了吧？//」一想起America稍早展現的那些近乎失控的瘋狂與兇暴，紫晶弦音便不禁面露擔憂的眉頭深鎖：「要我解除變身可以，請你先解釋清楚這到底是怎麼一回事？」<br />\n<br />\n「關於這點應該要怪罪在今天把我們放鴿子的對手身上。」<br />\n<br />\n說出「放鴿子」這三個字時自己本身就是鴿子的Peace還得瑟般的輕笑了一聲，然後繼續道：「這個部份我之後會去追究相關責任的，總之今天的戰鬥也因此取消了，待會我就會解除掉領域。」<br />\n<br />\n「那麼他說的那個契約戰爭又是什麼東西？」紫晶弦音撇了一眼America而後者立刻驚慌的縮回燈柱後方瑟瑟發抖。<br />\n<br />\n「嗯？妳的契約主沒跟妳說過嗎？」Peace歪著腦袋眨了幾下眼睛，然後恍然大悟似的「握拳」敲了一下「手」心：「啊！原來如此，妳是『諮詢室』那邊的對吧？那我就更不能越矩替『那位大人』說明了，這部份就只能麻煩妳回去請教他了，請恕我無可奉告。請妳放下武裝吧，我們真的沒有敵意，尤其是沒有與『諮詢室』為敵的意思。」<br />\n<br />\n「你知道『諮詢室』？」<br />\n<br />\n「在我們這個業界裡『那位大人』的名號無人不知、無人不曉。」<br />\n<br />\n在回答紫晶弦音的疑問時Peace還恭敬般的低下了頭，結果這段談話反而讓她滿腦子的疑惑變得更多了，但是現在她也不能做什麼於是便輕嘆了一口氣，接著舉起手將落在小廟那邊的豎琴給召回來之後便解除了變身換回了原本的高中制服。一旁的川奈還讚嘆似的「喔喔！」了一聲，弄得她臉上再次羞的飄起了紅雲。<br />\n<br />\n「衷心感謝妳。」Peace鬆口氣似的再次撫胸鞠躬：「我日後會親自到『諮詢室』為妳今天的損失奉上陪禮，由於本人之後還有要事必須處理，請容我今天就此告退了。」<br />\n<br />\n領域隨著一聲物理上根本辦不到的彈指聲解除了，頓時周遭再次有了正常的色調而喧鬧的人聲和略帶冷意的秋風也都回來了，周圍的群眾沒有人對突然出現在這裡的三人和一隻鴿子感覺到任何異狀。<br />\n<br />\n「走吧，喬治。」Peace左右張望了一會確認周圍沒有殘留下任何需要善後的影響之後便喚上依然躲在燈柱後面的少年然後像隻尋常鴿子一樣前後搖曳著腦袋走了。<br />\n<br />\n「欸？喔……」本名似乎是喬治的America似乎對此大感失望的頹喪著肩膀，他回頭看了變回顧紫稜的紫晶弦音一眼並用唇語再次說了聲「Sorry」，接著就跟上已經走遠的Peace消失在人群之中。<br />\n<br />\n「哇塞！原來這個世界上真的有魔法少女啊！？」<br />\n<br />\n見危機徹底解除之後川奈立刻朝顧紫稜投來閃亮亮的期待眼神，而後者連忙「噓！」的比著噤聲手勢示意不要大聲張揚。<br />\n<br />\n「在跟妳說明之前……」臉色略帶潮紅的顧紫稜尷尬的輕咳一聲之後遞出了剛才川奈託她保管的學生制服：「妳要不要先找個地方把衣服穿上？」<br />\n<br />\n「喔！對耶……啊！」川奈這才想起自己身上還是只有穿著潛水裝的狀態並想到另一件被自己給落下的事情。<br />\n<br />\n「怎麼了？」<br />\n<br />\n川奈大感不妙的一拍自己的額頭：「我忘記要去找凱瑟琳了。」<br />\n<br />\n----<br />\n<br />\n「Peace……Peace你等我一下嘛，為什麼要走那麼快啊？」<br />\n<br />\n變回普通少年的America背著沉重的側背包追趕著明明只是一隻鴿子但是腳程異常快的Peace，很快的就感覺氣喘連連：「而且剛剛為什麼不讓我打到完呢？Peace！」<br />\n<br />\n「喬治我跟你說。」Peace這才輕嘆了一口氣並總算肯暫時停下腳步等少年跟上，然後解釋：「就像[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]的存在一樣，這個世界上還有很多其他不可思議的事物，甚至有很多是你連想像都無法想像出來的東西。」<br />\n<br />\n「連想像都無法想像」的概念不是年識尚淺的America能理解的，他只能歪著腦袋蹙著眉頭苦思這代表什麼意思。<br />\n<br />\n見他這副模樣Peace也只能再次嘆氣而用更簡明扼要的方式說明：「簡單的說 -- -- 那個拳頭不是能夠用任何道理解釋清楚的東西，如果讓它跟你[[span class=&quot;ruby&quot;]]解放全力轟出的一擊[[span class=&quot;rt&quot;]][[size 20%]]核武器打擊[[/size]][[/span]][[/span]]對撞的話，我可不敢保證領域外面不會受到任何波及。」<br />\n<br />\n「喔……」America知道是為了顧及現實世界的安全之後也只能噘著還是略帶不滿的嘴巴妥協了，接著他又問：「那我們為什麼要離開？今天的對手真的不會來了嗎？」<br />\n<br />\n「不了，他們恐怕是永遠沒有辦法來了，為了安全起見我們也得趕快離開。」<br />\n<br />\n「喔……」<br />\n<br />\n----<br />\n<br />\n身穿綴滿雪白蕾絲花邊的黑色歌德風洋裝的少女蜷縮在巷弄一角，相較於那身四處都是破損和髒污的華麗衣裳，她身上倒是看起來沒有什麼大礙；她原本自信自己可以在今天預定進行的[[span class=&quot;ruby&quot;]]戰鬥[[span class=&quot;rt&quot;]][[size 20%]]契約戰爭[[/size]][[/span]][[/span]]之中勝出，並且一路戰無不克的生存到最後，然而此時的她卻見識到自己目光究竟有多短淺而縮著自己顫抖的四肢，被驚懼填滿的雙眼卻始終無法從巷道內那道騰著地獄火光的身影上挪開。<br />\n<br />\n「咯啊啊啊！為什麼！？為什麼為什麼為什麼！？為什麼妳可以傷到我！？那隻右手是什麼東西又為什麼會有我們惡魔的味道！？又為什麼妳會有這種東西！？」<br />\n<br />\n一隻身上有著無數黑色心型斑點的白兔跛著剛才被削去一截的右邊前腳，那依照牠以往經驗應該在轉瞬間就回復原樣的創口此時卻流著止不住的漆黑，那些逐漸流失的力量是牠費了好一番功夫才終於掙來的，此刻卻只能眼睜睜的看著它們像是流進臭水溝裡的廢水一樣滲進巷弄中的陰影裡消失無蹤。<br />\n<br />\n「你還搞不清楚狀況嗎？」<br />\n<br />\n一根燃著硫磺氣味、有如燒紅木炭的黑中帶火紅色尖錐警告似的刺穿了白兔原本完好的左前足，那就像來自於無間煉獄的淒厲尖鳴又驚的蜷縮在角落的少女更加恐懼的往牆壁緊貼了幾分，更恨不得自己能在上面挖個洞鑽進去。<br />\n<br />\n尖錐連著那不斷溢出黑影的傷口把整隻白兔給勾到了一隻流動著深淵色彩的血紅眼眸前面，白兔所[[span class=&quot;ruby&quot;]]犯下的罪行[[span class=&quot;rt&quot;]][[size 20%]]簽定的契約[[/size]][[/span]][[/span]]在那隻眼睛之下無所遁形。<br />\n<br />\n「現在在問問題的人是我。」<br />\n<br />\n那仍帶有幾分嬌稚的嗓音吐出的話語卻冰冷的有如萬年不化的寒雪。<br />\n<br />\n「對對對對對不起！我知道了！我知道錯了！要問什麼我都回答妳！求求妳大發慈悲住手！」<br />\n<br />\n每次試著從那尖錐上掙脫就會把創口拉扯的更深這點讓白兔終於放棄了掙扎，只能垂著一對瑟瑟發抖的長耳朵用那長著長長門牙的小嘴吐出屈服的話語。<br />\n<br />\n血色眼眸就像在確認白兔沒有說謊似的轉了一轉，然後繼續用嬌稚而冰冷的聲音質問道：「你知不知道有一個幫人實現願望但是卻沒有索取任何代價的惡魔？」<br />\n<br />\n白兔一聽到這種根本像在無理取鬧的蠢問題便像是破口大罵似的連珠砲的回道；「什麼！？怎麼可能會有這種蠢蛋！？沒有代價的話『交易』根本就無法成立！哪怕要實現的願望再怎麼小也一樣會需要能量，這麼幹可不是只有透支自己力量的風險！沒有付出就給予的話只會讓這個能量異常飽和的世界變得更加混亂！誰會幹這種吃力不討好的笨事！妳一定是被騙了！我說不定可以幫妳！拜託妳放過我！」<br />\n<br />\n質問者嘆了一口如極地般讓人感到徹骨冰寒的嘆息：「你真的不知道？」<br />\n<br />\n白兔慘叫般的哭求道：「我不知道我真的不知道如果我知道了一定會馬上跟妳說！拜託不要再傷害我了我只是個低級惡魔只是跟著大夥兒過來混點飯吃的拜託求求妳放過我！」<br />\n<br />\n質問者像是並不覺得白兔還有利用價值似的又以另外兩隻騰著地獄氣息的尖錐湊近了牠，反而逼的牠一反之前求饒的模樣而轉為威脅恫嚇道：「渾帳！妳知道殺掉我的話我的契約者們會怎樣嗎！？我跟她們是被契約綁在一起的！我死了她們抵押在我這邊的代價也會毀滅、再也贖不回來！聽得懂人話嗎？妳這個半人半惡魔的怪物！我死了的話那些契約者也會跟著完蛋啦哈哈哈哈哈哈！聽懂的話就快點放開我！我還能夠大人不計小人過的當作沒發生過這回事！」<br />\n<br />\n血紅色的眼眸嘲諷般的沸騰了一會，質問者這次嘆出的冷息也帶了那麼一點戲謔：「你啊，明明只簽了一則契約卻把自己講得很偉大一樣，你不如問問看你的契約者，她抵押在你身上的代價是不是真的是她最重要的東西？」<br />\n<br />\n說著，那尖錐把白兔吊到了蜷縮在角落的少女面前。<br />\n<br />\n「……殺了牠。」<br />\n<br />\n白兔還沒來得及問，反倒是少女先開口這麼要求了：「那種東西我不要了！只要能夠讓我不用再過這種生活那麼這種代價根本就無所謂！拜託妳殺了牠！」<br />\n<br />\n「妳……妳……」白兔不敢置信的垂著五官，牠還以為牠早就摸透了人性的醜惡沒想到卻還會有超乎牠認知的底限：「明明妳自己也玩得很開心……難道妳都忘記了妳對那些被妳殺掉的『同類』幹過的事情？那些裝在防腐劑裡的戰利品？」<br />\n<br />\n「假的假的假的假的通通都是騙人的！你這騙子！我才沒有做過那種事情！全部都是被這個惡魔指使的！我能夠抵抗的話怎麼可能會願意做這種喪盡天良的工作？拜託妳殺了牠，快點殺了牠！」<br />\n<br />\n少女在那隻血色眼眸投過來的質疑中極力的撇清那些自己曾經犯下的罪行並把過錯全部推到白兔的身上：「不是我的錯！我只是被這隻惡魔給誘騙了！」<br />\n<br />\n在這些互相來去的惡言之中，那原本就已經進逼到白兔眼前的獄火尖錐更是貼上並且開始燒灼起牠亮麗滑順的皮毛，牠便再次徒勞的掙扎了起來並在過程中持續的尖聲叫喊：「不要……不要！她騙人她騙人她騙人她騙人！我們惡魔才不會說謊！是她在騙人！明明是她自己突發奇想去幹的而且她在過程非常的享受反而是我覺得她更噁心！我才沒有強迫她！我沒啊啊啊啊啊啊好痛好痛好痛好痛好痛好痛好痛好痛不要不要呀啊啊啊啊啊啊！」<br />\n<br />\n隨著更多的尖錐穿刺進白兔的身體加入將其焚化的行列，牠迅速的化為了一縷消散於虛空的焦黑灰燼，同時那隻燦著血紅光芒的眼眸可以看見有如火紋而糾纏在牠身上的契約文字隨著醜陋的惡魔本體的湮滅而逐漸黯淡、崩碎，並一路往少女的身上纏繞的另一段火紋延伸而去。在少女身上的契約文字也開始消散的同時她那身浮誇華麗的衣飾也跟著褪色、裂解於無形間，她原本輕盈的體態則像是正在充氣的氣球一般逐漸變得臃腫。<br />\n<br />\n「恭喜妳重獲自由了。」<br />\n<br />\n冰冷的聲調錐入了又騰起些許後悔的少女的內心。<br />\n<br />\n「順便再告訴妳一件事 -- -- 惡魔真的不能說謊。」<br />\n<br />\n搖曳著的無數業火尖錐掙扎一般的被拉回了糾纏的深紅色布條底下、偽裝成人類右臂的模樣，而那滾著灼熱氣泡的血色右眼則被同樣深紅的眼罩給遮蔽。<br />\n<br />\n褪色的光景隨著領域的崩潰而回歸了原初的喧鬧，搖曳著金色微捲秀髮的身影走出了巷口來到了那逐漸西下的陽光之下。[[span class=&quot;ruby&quot;]]凱瑟琳．列斐伏爾[[span class=&quot;rt&quot;]][[size 20%]]Katherine Lefebvre[[/size]][[/span]][[/span]]稍微整理身上那套大稻埕高級中學的鳧綠色無袖背心與百折裙，並拍掉由茶葉、羽毛筆和「TH」組成的校徽圖案上的沾染到的異界灰燼，她稍稍抓握纏在深紅色布條下的右手，確認它依然能夠模仿普通人手臂的機能，接著拿出了為了方便獨自行動而故意關機的手機開啟了電源 -- -- 十八通未接來電跟接近百條的未讀訊息。<br />\n<br />\n「喂？川奈？」她撥通了同窗好友的電話並說出了早就預備好的說詞：「我剛剛好像不小心按到在口袋裡的手機電源鍵了，妳在哪……妳說什麼魔法少女？腦袋著涼了嗎？」<br />\n<br />\n[[/tab]]<br />\n[[/tabview]]<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n「哎呀真是稀客，上次妳來已經是一年多以前的事情了吧？」<br />\n<br />\n有著高高大紅色椅背的座椅中央坐著一隻正用左前肢抓著日式長菸管吞雲吐霧的浣熊，牠用另一隻前肢調整了一下右眼上那因為尺寸不合所以一直下滑的單邊眼鏡然後跟坐在辦公桌對面那許久未見的舊識噓寒問暖了幾句之後才問對方有什麼正事要辦，而一個以綠松石色緞帶繫成的蝴蝶結別飾隨即被放到了辦公桌的上面。<br />\n<br />\n在背後壁爐燃燒薪柴的劈啪聲中，X諮詢室的主人聽取了來客的要求之後收起了那蝴蝶結飾品並允諾道：「好的，我會幫妳轉交給她。」<br />\n<br />\n水晶吊燈折射著來客纖柔的身影，她毫無眷戀的從客椅上起身，就像自己付出的代價似乎對於她自身無關緊要似的。<br />\n<br />\n在她白皙而靈巧的手指搭上那有著精美雕飾的黑檀木門鍍金門把的同時「老闆」也出於自身惻隱之心的叮囑了一句 -- -- <br />\n<br />\n「記住，力量，會讓人癡狂。」<br />\n<br />\n那人按下門把的動作因此而有所遲滯，但依舊沒有回首而逕自離去。<br />\n<br />\n浣熊再次吐出繚繞雲煙的同時也輕嘆著氣對著沒有說話對象的虛空補了一句：「而愛情也是。」\n</div>\n"