"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：愛是犧牲奉獻<br />\n作者：[[*user balesbomb]]<br />\n2022夏季競賽 第一階段題目：「X」<br />\n與系列一（EN）[[[SCP-978]]] - 慾望相機 連動<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n男人的手在顫抖著。<br />\n<br />\n他望向掛在牆面上的月曆，那被劃上「X」標記的日子已經近了。<br />\n<br />\n再回頭看著手中照片裡那張自己一直盼望能夠看到的、妻子打從心底露出的笑容。<br />\n<br />\n如果這就是她的願望，那麼自己一直以來認為的付出，不過都只是讓她變得更加痛苦的蹉跎。<br />\n<br />\n「原來……她已經為了這個家犧牲了那麼多。」<br />\n<br />\n將照片鄭重的收進上衣內層口袋時男人已經下定了決心。<br />\n<br />\n「那麼這次該輪到我了。」<br />\n<br />\n[[div style=&quot; display: flex; justify-content: center;&nbsp;&nbsp;align-items: center; border:none; background:linear-gradient(35deg, rgba(0, 0, 0) 0%, rgba(0, 0, 0) 45%, rgba(255, 255, 255) 45%, rgba(255, 255, 255) 55%, rgba(0, 0, 0) 55%, rgba(0, 0, 0) 100%); float:center; width:100%; height: 200px;&quot;]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(18, 18, 18); background:rgba(255, 255, 255); float:center; width:100%; height: 50px;&quot;]]<br />\n= [[span style=&quot;font-size:32px;&quot;]] 愛是犧牲奉獻 [[/span]]<br />\n[[/div]]<br />\n[[/div]]<br />\n<br />\n會得到這張不可思議的名片純粹只是因為偶然。<br />\n<br />\n男人就像以往的每一天一樣準時上下班，偶爾在下班之後參與跟同事之間的應酬活動。<br />\n<br />\n酒過幾巡之後因為拒絕不了同事的勸誘而尋找續攤地點的路上，他們被女僕扮相的攬客員領到了一間奇妙的小店裡。<br />\n<br />\n雖說是間座位不多的小店但是內裝以巧妙的配置讓人不覺得狹窄，風格上屬於日系與歐風混合住宅的氛圍。<br />\n<br />\n溫和的燈光與讓人打從心底泛起暖意的裝飾使人流連，營造出「溫暖的家」的感覺。<br />\n<br />\n女僕裝扮的店員們更是個個年輕可愛，各有亮點的相貌特徵與個性卻又能完美的互相配合，洋溢著熱情與青春活力的同時也熱誠於接待與服務，就算是幾個酒氣衝天的大男人也能用平易近人的笑容招呼。<br />\n<br />\n不過男人身為唯一的已婚人士因此在店裡顯得比較尷尬和無所適從，也因為這樣所以被店裡負責擔任傾聽角色的店員給注意到了。<br />\n<br />\n也許是酒精的影響，又或是被店裡溫暖的氣氛給感染，也可能是那名女僕店員的話語中有著什麼魔力，男人便將困擾自己多年的煩惱給說了出來。<br />\n<br />\n「真是抱歉呢主人，我也只能夠在這邊傾聽您的煩惱，要解決的話就超出我們的能力範圍了。」<br />\n<br />\n那名店員說著將一張色澤暗如深淵的黑色名片放上桌面並移交給男人，名片上有相對顯眼而交錯成「X」字型的白色粗線條。<br />\n<br />\n「如果您真的發自內心想實現您的願望，就去名片上的地址吧。」<br />\n<br />\n那天男人不記得自己是怎麼離開那間神秘的小店的，問了同行的同事也獲得了一樣的回答，而他們之後想再回頭尋找那間店卻怎麼也找不到，雖然很惋惜就這麼錯失了一間好店但是也漸漸的淡忘了此事。<br />\n<br />\n直到男人某天整理西裝外套時在夾層口袋裡面發現了這張色如黯淵的奇妙名片，證實了那晚的經歷確實不是一場攝取過量酒精之後的虛幻夢境。<br />\n<br />\n男人也因此回想起曾經對人述說過的多年煩憂，一串透著火紅光芒的地址便這麼在那黯色名片的中心緩緩顯現而出。<br />\n<br />\n----<br />\n<br />\n「看來你真的很愛她。」<br />\n<br />\n自稱為「老闆」的嬌小男人在聽完男人的闡述之後躺回了一張有著浮誇雕飾和大紅色絨墊椅背的「王座」裡面並下了這句結論。<br />\n<br />\n男人頓時感到有點不好意思的撓撓自己透著些許紅潤的臉頰。<br />\n<br />\n同時他也再次環視著這間顯然造價不斐的華貴辦公室 -- -- 從鋪滿地面而柔軟如雲的黑色天鵝絨地毯到璀燦如銀河星系的水晶吊燈、再到燃著劈啪木樁的石磚壁爐與不見邊際的琳琅書籍，最後感覺自己的價值可能還比不上現在他屁股底下坐著的舒適原木座椅。<br />\n<br />\n「那個……我可不可以先問問費用 -- -- 」<br />\n<br />\n「這個是你**最不需要擔心**的部份，吳會棋先生。」<br />\n<br />\n老闆搶在男人提問完之前便「咚」的一聲在桌面放上一杯騰著些許熱氣的茶水：「請用，放輕鬆就好。」<br />\n<br />\n吳會棋略為靦腆的道了謝之後便小心翼翼的拎起茶杯喫飲了一口聞起來有淡淡花草香味的茶水，清淡而迅速漫開的茶香像是連心中的憂患也舒展似的讓他悄悄發出一聲驚嘆。<br />\n<br />\n而此時諮詢室的老闆正用左手流暢的玩轉著手中的日式長菸管，右手則以指尖擺弄著左耳後側綁著的麻花辮尾。<br />\n<br />\n雖然吳會棋不明白為什麼他要在眼鏡的右邊突兀的再加裝個單邊眼鏡，但這也許是有錢人之間的流行時尚所以他也不方便多說什麼。<br />\n<br />\n「真不錯啊，『想看看妻子的笑容』這種願望，偶爾也是要來一點**樸素**的委託呢，讓我想想 -- -- 」<br />\n<br />\n老闆說著停止兩手擺弄的動作並從抽屜裡取出了一個方形的銀製小匣盒，再用指尖從盒子裡捏出些許菸絲塞到菸管的銅質菸鍋裡面，最後他又取出一盒火柴並用以點燃了菸絲。<br />\n<br />\n混合了某種水果香氣的菸草味隨即跟著燃起的煙霧在室內瀰漫開來，吳會棋已經戒了好幾年的菸而且也沒有深入的研究過，不過就算他再怎麼不懂也是一聞便知道這菸草的品質比他以前慣抽的紙捲菸高出了幾個檔次。<br />\n<br />\n老闆愜意的吞雲吐霧幾巡之後就像是茅塞頓開一樣的打了個響指，而辦公桌的某個下層抽屜也響應似的自行開啟，接著老闆便揖身從中拿出了[[[scp-978|一台紅黑相間的拍立得相機]]]。<br />\n<br />\n「哎呀，這次只有兩張底片啊？那可得節省點用，笑一個 -- -- 」<br />\n<br />\n沒等吳會棋來得及反應老闆便朝著他按下了快門，讓他被突如其來的閃光燈照得一陣眼冒金星。<br />\n<br />\n「有了有了 -- -- 欸？這位就是你太太啊？嘖嘖！你可以看一下效果。」<br />\n<br />\n還沒從眼中殘存光斑緩過來的吳會棋一時之間也聽不懂老闆到底在說什麼，他接過照片之後還得揉好一陣子的眼睛才能把視線給重新聚焦，等到他終於能夠低頭看清楚照片的內容時則驚訝的久久不能自己。<br />\n<br />\n照片拍到的是吳會棋一家的全家福，吳會棋本人坐在椅子上而他的妻子則抱著尚年幼的女兒站在一旁，三人皆面對鏡頭而面帶微笑。<br />\n<br />\n吳會棋以顫抖的指尖輕撫著照片中妻子的笑顏，眼淚則不自覺的奪框滾滾而出，他深怕沾污了這張珍貴的相片而粗魯的用袖口抹去淚水，並且吸著鼻涕一時無法重新組織言語，過了好一會才能夠開口道：「真是……讓您見笑了，我真的……真的不知道該怎麼感謝您才好……」<br />\n<br />\n「哈啊？你傻子嗎？我這只是在示範這台相機的功能而已好嗎？」<br />\n<br />\n結果老闆卻是帶著嫌棄而鄙視的表情如此回應。<br />\n<br />\n在吳會棋整理情緒跟儀容的過程中老闆也解釋了這台相機具有能拍下被拍攝者內心真實願望的神奇能力。<br />\n<br />\n「所以說這張照片裡顯示的只是你的願望，不是真的讓你太太笑了。」<br />\n<br />\n聽到老闆這麼親口釋疑難免讓吳會棋感到些許失望，但他還是把那張照片當作珍寶般的收著。<br />\n<br />\n「畢竟讓你把太太帶過來的話計畫就露餡了嘛？所以只好由這台相機來代勞囉。」<br />\n<br />\n老闆說著把相機放到桌面上移交給吳會棋：「再說，如果不是由你來親手完成你太太的願望的話，不就沒有意義了不是嗎？」<br />\n<br />\n「我老婆的 -- -- 」<br />\n<br />\n願望。<br />\n<br />\n看著那台相貌平平的相機和佐證它神奇效果的照片，吳會棋頓時陷入了思緒之中。<br />\n<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(251, 251, 251), rgba(18, 18, 18)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(181, 181, 181); background:rgba(18, 18, 18); float:center; width:100%; padding:1px 15px; &quot;]]<br />\n<br />\n我們會認識是因為一次由雙方親戚居中撮合的相親。<br />\n<br />\n認為自己早就已經與平凡人生絕緣的我原本打算拒絕這次邀約，但是最後還是敵不過長輩們的死纏爛打和逐漸施加的壓力所以硬著頭皮答應了。<br />\n<br />\n我很天真的以為這個總是看見死亡的我，這輩子不可能愛上任何人。<br />\n<br />\n也不該愛上任何人。<br />\n<br />\n//真是漂亮的頭骨呢。//<br />\n<br />\n相親當天，這是我對他的第一印象。<br />\n<br />\n從額骨銜結到蝶股和顳骨的曲線很好看、顴骨也很對稱，頂骨沒有任何凹陷，冠狀縫的線條也很好看，鼻骨跟上頜骨的形狀也相當完美。<br />\n<br />\n不知不覺間我已經仔細的盯著對方的頭骨試著在上面找出任何的暇疵，直到身旁的親戚提醒我才想起要報上自己的名字。<br />\n<br />\n「慕黎曇。」<br />\n<br />\n也是這個時候我才發現我能這麼仔細的觀察對方的頭骨也是因為他的視線一直都落在我的臉上。<br />\n<br />\n「我、我叫吳會棋，會面的會、棋盤的棋。」<br />\n<br />\n//啊，他的牙齒也很整齊。//<br />\n<br />\n接著親戚們又開始用他們細碎的雜音講了很多我根本沒聽進多少的瑣事，偶爾受到提示我才會出聲應和。<br />\n<br />\n「我們家黎曇個性比較安靜一點啦，你男生主動一點齁她就會回應你了啦，啊我們老人家去旁邊喝茶，你們年輕人好好聯絡感情齁。」<br />\n<br />\n就在我開始比對他兩邊鎖骨的細微差異時，雙方親戚也在發出如此宣言之後便起身離席，突然安靜下來的周圍讓我開始猶豫要不要繼續自己的觀察。<br />\n<br />\n但既然對方支支吾吾的找不出可以延續的話題，讓我決定不要繼續浪費時間的提出了要求：「可以讓我看一下你的手嗎？」<br />\n<br />\n他先是愣了一會，之後有些戰戰兢兢的用餐廳附贈的濕手巾抹了幾下手，接著便很聽話的把右手伸給了我，而那完美的骨骼排列讓我忍不住眼睛一亮。<br />\n<br />\n那像教科書一樣整齊的腕骨群毫無瑕疵的彼此銜接，尤其完全沒有斷裂痕跡的舟狀骨曲線優美的讓人讚嘆。<br />\n<br />\n再來是掌骨到指骨的比例和結構正好符合我的喜好，而且毫無歪斜與過度磨耗的跡象。<br />\n<br />\n我就像是捧著一件玻璃或陶瓷製成的藝術品一樣小心翼翼的反覆翻看，時而用指尖捏著指關節銜接處確認著尺寸，最後把自己的手和它貼合在一起好確認雙方的差異，這樣一相比較之下我的手骨簡直就像生長在淤泥裡的紅樹林樹根一樣零亂醜陋又滿是傷痕跟瑕疵。<br />\n<br />\n//讓人忌妒的想把這副骨頭據為己有。//<br />\n<br />\n我將他的手還回去之後腦袋裡也已經被「該怎麼把這副完美的骨頭變成自己的東西」的思緒給佔滿，所以完全沒注意到對方的表情。<br />\n<br />\n那天之後親戚問我對對方的感覺時我也只是想起他那身堪稱藝術品般的完美骨骼而一時之間不知道該怎麼回答，所以接著又問我願不願意再次跟他單獨見面時讓我感到十分的訝異 -- -- 他竟然沒有被我的怪異舉止給嚇跑。<br />\n<br />\n也許是想再更加深入研究那副骨骼的關係，我不知怎麼的便反射性的答應了。<br />\n<br />\n第二次見面時他的話還是不多，但是感覺動作輕快了不少。共進午餐之後我們到附近的河畔散步，他說了一些自己對人生的規劃跟想法，平淡的讓人羨慕。<br />\n<br />\n不知道什麼時候開始，我們牽著手。<br />\n<br />\n不知道什麼時候開始，我沒有再把全部的焦距都對在他的骨頭上。<br />\n<br />\n不知道為什麼，我開始期待下一次見到他。<br />\n<br />\n下一次、再下一次。<br />\n<br />\n更多的下一次。<br />\n<br />\n最後，我用「成為他妻子」作為代價，換取了「這副骨頭往後的照養權」。<br />\n<br />\n這筆交易還算是蠻划算的對吧？<br />\n<br />\n跟我以前做過的那筆交易比起來的話。<br />\n<br />\n[[/div]]<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(18, 18, 18), rgba(251, 251, 251)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n<br />\n吳會棋帶著那台從諮詢室租借到的神奇相機回到了家裡，至於代價 -- -- <br />\n<br />\n//「如果你決定帶著那台相機離開的話，要付出的代價就是『你原本應該平淡結束的平凡人生』。」//<br />\n<br />\n他還無法理解這句話代表著什麼意義而只是茫然的看著正在流理台前清洗碗盤的心愛妻子的纖細背影。而尚且年幼的女兒正在她自己的房間裡睡得香甜。<br />\n<br />\n//也許現在就是個不錯的時機？//<br />\n<br />\n這個直覺讓他不暇所思的立刻拿起相機對著妻子的背影按下了快門，但相機運作的動靜比他原先料想的大，只能趕在妻子察覺到異樣而轉身查看之前把相機和還未顯影的照片先行藏匿在自己身後。<br />\n<br />\n「怎麼了嗎？」<br />\n<br />\n那雙總是讓他迷醉不已的漆黑瞳仁直直的望進了他的心底而讓他打了個激靈並隨口搪塞道：「沒、沒事！我看手機影片忘記關聲音而已！」<br />\n<br />\n而妻子只是木然的稍微掃視了他一眼之後便淡淡的應了一聲，隨即回頭繼續處理家務。<br />\n<br />\n眼見計畫度過了這次開始之前就先暴露的危機讓吳會棋鬆了一口氣，他立刻小心翼翼的把還沒顯影的照片藏進公事包並且和相機一起收進置物櫃裡好留待之後查看，接著抬頭望向牆面上掛著的月曆 -- -- <br />\n<br />\n離上面用黑色奇異筆標記著「X」的那天已經沒剩多少日子了。<br />\n<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(251, 251, 251), rgba(18, 18, 18)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(181, 181, 181); background:rgba(18, 18, 18); float:center; width:100%; padding:1px 15px; &quot;]]<br />\n<br />\n在我們開始一起生活的第一天，我在桌面上攤開了一份月曆，然後拿起黑色奇異筆在某天劃上了一個顯眼的「X」記號。<br />\n<br />\n他夾雜著好奇與疑惑的視線中閃爍著幾種揣測，但我原本也就沒有拐彎抹角打啞謎的意思於是直白的開口：「在我劃上這個記號的日子就好，請讓我有能夠獨自外出的時間，就像是……放一天假？」<br />\n<br />\n原本就沒有什麼控制欲的他雖然露出了有點訝異的表情，但也理解似的點頭同意了。<br />\n<br />\n他的乾脆反而讓我心底的罪惡感爬出了些許而脫口提問：「你不問原因嗎？」<br />\n<br />\n「我尊重妳的私人空間。」<br />\n<br />\n他笑著，讓我感覺自己相較的更加醜惡。<br />\n<br />\n「而且我相信妳。」<br />\n<br />\n這是我第一次在他的面前哭了出來。<br />\n<br />\n原來我付出的代價，遠比我想像的還要多，很多。<br />\n<br />\n[[/div]]<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(18, 18, 18), rgba(251, 251, 251)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n<br />\n每次到她出門的[[span class=&quot;ruby&quot;]]那一天[[span class=&quot;rt&quot;]][[size 20%]]X day[[/size]][[/span]][[/span]]吳會棋都會視情況提前做好準備，像是預先打理好晚餐或是一些可以代為處理的家務事，在女兒出生之前也鮮少有需要特別向公司告假的情況。<br />\n<br />\n日曆上的那些「X」間隔大約都落在一個月一天至兩天左右，只有在她懷孕的那段期間暫時停止過，但隨即也在產後養護期結束的那段時間大幅升高到一個月四、五天才漸漸趨緩。<br />\n<br />\n就像最初承諾的一樣，吳會棋從來沒有問過慕黎曇為何必須在[[span class=&quot;ruby&quot;]]那一天[[span class=&quot;rt&quot;]][[size 20%]]X day[[/size]][[/span]][[/span]]放下妻子和人母的身份離開家中，又是去哪裡？做了些什麼？<br />\n<br />\n他總是用包容和愛去迎接那個充滿愧疚和疲憊歸來的另一半。<br />\n<br />\n因為愛是犧牲奉獻，即使每個人都為此變得千瘡百孔，但最後得到的那個美會證明它值得。<br />\n<br />\n對吳會棋來說唯一的缺憾，就是即使他們如此努力的讓這個家變得幸福，他也從來沒有看過慕黎曇的笑容。<br />\n<br />\n他認為只要能夠再為她多作些什麼，或許就能夠創造出機會。<br />\n<br />\n趁著妻子外出添購食材和日用品的時候，他打開置物櫃拿出了公事包並翻找出了那張照片，帶著滿懷的期待和忐忑而定睛一瞧 -- -- <br />\n<br />\n首先映入眼簾的，是妻子雖然滿佈疲憊但是解脫一般的笑容。<br />\n<br />\n很美，但是幾乎讓他心碎。<br />\n<br />\n再來是她用殘缺破敗而遍染鮮血的身軀擁抱著的他和年幼的女兒。<br />\n<br />\n簡單的幸福，卻要如此慘痛才能成就。<br />\n<br />\n背景是一片斷垣殘壁，遍佈著似人非人的亡骸而怵目驚心的紅是它們的共同語言，正中央則倒臥著一隻相對乾淨、有著雪白色毛皮的小型動物屍體，唯有頭部被連番施行的暴力毀得破爛而看不出原型。<br />\n<br />\n腦內響起的嗡鳴聲讓吳會棋感到一陣暈眩，平凡的人生歷程讓他一時之間無法認知照片裡的人事景物。<br />\n<br />\n一個踉跚讓放在置物櫃上的公事包摔落在地而一張黯色如淵的紙片隨之滑進了他的視線。<br />\n<br />\n一串有如地獄業火燒灼而成的地址自深淵中浮現。<br />\n<br />\n他在這個瞬間裡明白了自己在第一筆交易裡付出的代價，不過只是區區的開胃前菜。<br />\n<br />\n男人的手在顫抖著。<br />\n<br />\n他望向掛在牆面上的月曆，那被劃上「X」標記的日子已經近了。<br />\n<br />\n再回頭看著手中照片裡那張自己一直盼望能夠看到的、妻子打從心底露出的笑容。<br />\n<br />\n如果這就是她的願望，那麼自己一直以來認為的付出，不過都只是讓她變得更加痛苦的蹉跎。<br />\n<br />\n「原來……她已經為了這個家犧牲了那麼多。」<br />\n<br />\n將照片鄭重的收進上衣內層口袋時男人已經下定了決心。<br />\n<br />\n「那麼這次該輪到我了。」<br />\n<br />\n他撿起了那張通往地獄的邀請函。<br />\n<br />\n----<br />\n<br />\n她總是在[[span class=&quot;ruby&quot;]]那一天[[span class=&quot;rt&quot;]][[size 20%]]X day[[/size]][[/span]][[/span]]的早上十點之前出門，視現場的距離而有所差異。<br />\n<br />\n通常她都會比目標還要早許多到達指定地點，不是因為期待，而是為了佔據優勢。<br />\n<br />\n跟其他人相比她的能力顯得太過被動而且欠缺決定性的壓制力，使得她必須比別人多花些心思、多動些頭腦。<br />\n<br />\n多些準備，就能攻其不備。<br />\n<br />\n就和以往一樣，她飛快的檢查了現場的建築和障礙物、巷弄與遼闊地點的配置，然後預先規劃了幾種戰略方案進行佈置 -- -- 應該說正準備進行佈置。<br />\n<br />\n「哎呀哎呀，真的是有如傳言說的一樣卑鄙呢，//**前輩**//。」<br />\n<br />\n隨著這句話語的還有一陣讓她直覺危險的突風，豐富的經驗讓她堪堪閃避了直取她後頸而來的鋒利刀刃。<br />\n<br />\n巷弄裡的深綠垃圾子母車，轉瞬間就被斜斜的切分成上下兩段而轟然塌落。<br />\n<br />\n巨響和揚起的塵埃在斑駁的水泥建築間迴盪，頓時惹來了一陣此起彼落的犬隻吠叫，想必很快就會有附近的居民前來查看究竟發生了什麼事情吧？<br />\n<br />\n但是慕黎曇很快的就把這點擔憂遠遠的拋諸腦後，因為此時眼前有個更需要她全心全靈應付的首要威脅。<br />\n<br />\n扛著一把就兵器而言有著太多無用華麗裝飾的西洋長劍、穿著一身比起防禦性能更注重視覺效果的亮黃色系戰服、蓄著長度幾乎要拖到地面的金色雙馬尾少女那張算是俏麗可愛的臉蛋卻扭曲著一副厭煩而嫌棄的表情吐出了粗俗的話語：「嘖！乾脆一點掛掉的話我就能早點吃個早餐回家睡回籠覺了，妳也體諒一下我這邊不得不早點起床赴約的難處啊！卑鄙的前輩！」<br />\n<br />\n「看來是動手不經過大腦的類型呢，跟妳最擅長對付的那種一樣不是嗎？」<br />\n<br />\n「唉，講得好像搞小動作就是天經地義的一樣呢，你家的契約者就是跟你學壞的對吧？」<br />\n<br />\n一白一黃的嬌小身影神出鬼沒般的分別自巷弄兩頭走進了逐漸變得紛擾的市井日常，還此一句彼一句的隔空用言語互相喊話批鬥。<br />\n<br />\n有著蓬鬆尾巴的白色生物嗅了幾口空氣中飄散的惡臭之後露骨的一臉嫌惡嘲諷道：「瞧你家的黃毛丫頭都幹了些啥垃圾事？先不說這堆廢物要怎麼收拾，連預定的時間都還沒到呢。」<br />\n<br />\n身體細長的黃色生物冷哼了一聲，不甘示弱的反擊：「明明就是你家的糙糠大媽先跑來胡搞瞎搞的，倒是惡人先告狀囉？」<br />\n<br />\n少女用腳下穿著的高跟鐵靴狠狠的跺了地面一下打斷了還在耍嘴皮子的雙方，甩著髮尾怒不可遏的大吼抱怨著：「閉嘴啦你們！要不要開打快點決定啦！我肚子快餓扁了！」<br />\n<br />\n「哎呦！他們都欺負我啦曇曇 -- -- 」<br />\n<br />\n一雙寶石般的豔紅眼珠朝著慕黎曇閃了幾分做作的無辜，牠見後者面帶幾分嫌棄的擺過臉之後得意的晃了晃尾巴上的白毛妥協道：「好啦好啦，看熱鬧的畜生也快聚過來了，我這邊同意提早開戰，你呢？」<br />\n<br />\n「就等你的臭屁放完囉？同意啦，哪次不同意？」<br />\n<br />\n「那就 -- -- 」<br />\n<br />\n「「領域展開。」」<br />\n<br />\n即使剛剛交惡的以言語相互攻擊，但此時兩獸發動術式的默契卻有如渾然天成一般的契合，一道若有似無的透明氣泡迅速的吞沒了周遭景物並看似無邊無際的往外擴張。<br />\n<br />\n空氣有如凝結一般的停止流動、建築和其他物品猶如蒙上一層灰一般的失真，就連藍天和原本耀眼的豔陽也黯淡了些許。<br />\n<br />\n原本即將出現的行人不知所蹤，而應該在建築物裡過著日常生活的居民也被區隔了開來。<br />\n<br />\n只留下讓人感到噁心的靜謐。<br />\n<br />\n無論多少次慕黎曇都不覺得自己能夠習慣。<br />\n<br />\n此時此刻此地為隙間的隙間、夾縫的夾縫，是堪比地獄的無序宴會舞台。<br />\n<br />\n兩隻[[span class=&quot;ruby&quot;]]吉祥物[[span class=&quot;rt&quot;]][[size 20%]]惡獸[[/size]][[/span]][[/span]]個別擺顯著做作的姿態，彼此交換了自我誇耀般的得瑟氣燄。<br />\n<br />\n黃色的認為這次成功搶走對方先機的自己贏定了：「雙方自我介紹一下吧？此生第一次，也是**最後一次**。」<br />\n<br />\n「哎！麻煩……」<br />\n<br />\n金髮少女垮下肩膀嘆了一口氣，然後換了一張俏麗可愛的表情一邊旋轉佩劍一邊用高亢的音調喊道：「劍與正義的傳教士！魔法少女☆旭燦陽光！登場囉！」<br />\n<br />\n慕黎曇早就已經不穿那套讓人感到萬分羞恥的飄逸戰服，只是冷冰冰的提著不存在的裙擺稍微行了一個禮，用毫無抑揚頓挫的聲調自介道：「魔法少女◆黑色謎盒。」<br />\n<br />\n「噗哈哈！」旭燦陽光隨即表情崩壞的大聲爆笑道：「魔法少女！？妳乾脆自稱魔法阿嬤算了啦！//**前輩**//！」<br />\n<br />\n沒有任何花俏的前置動作，少女以不符她一身累綴裝扮的迅猛動作一劍就攔腰往慕黎曇招呼而去。<br />\n<br />\n「「那麼，讓我們開始吧 -- -- 」」<br />\n<br />\n兩隻[[span class=&quot;ruby&quot;]]吉祥物[[span class=&quot;rt&quot;]][[size 20%]]惡獸[[/size]][[/span]][[/span]]分別閃動著血紅與腐黃的眼珠，齊聲宣告。<br />\n<br />\n[[span style=&quot;line-height: 30px;font-size:30px;&quot;]]「「[[span class=&quot;ruby&quot;]]契約戰爭[[span class=&quot;rt&quot;]][[size 20%]]Contractor's War[[/size]][[/span]][[/span]]。」」[[/span]]<br />\n<br />\n語聲落畢的同時旭燦陽光的劍刃也抵達了慕黎曇的所在位置，少女訝異的發現自己本該摧枯拉朽的一劍竟然被後者用手中一個魔術方塊大小般、如暗夜一樣漆黑的方塊給擋了下來，甚至連一點聲響都沒發出。<br />\n<br />\n「啊哈！看來不是只有陰險毒辣這點本事啊！//**大媽**//！」<br />\n<br />\n強而有力的一劍未得，少女立刻轉換攻勢改以如雨點一般綿連不斷的劍擊進攻，咄咄攻勢讓慕黎曇顯而易見的落於下風。<br />\n<br />\n「看來你家魔法大媽的連勝神話今天就要破功啦。」<br />\n<br />\n黃色小動物見狀便以為這次勝卷在握而發著盈盈笑聲：「只會耍小手段終究是有極限的啊，JOJO。」<br />\n<br />\n白色的則少見的保持緘默，一雙紅如酸漿果般的眼神直勾勾的盯著戰況而蓬鬆尾巴如諸葛羽扇一般老謀深算的搖曳著。<br />\n<br />\n淒厲的劍勢接連突破了漆黑方塊的防禦，在慕黎曇單薄的上臂、大腿、側胸都劃出了殷紅的創口，淋漓的鮮血在她一身黑色裝束妝點上了危急的色彩。<br />\n<br />\n但慕黎曇本人沒有對這些逐漸加劇的劣勢感到任何驚惶，她仔細的調整吐息避免自身的節奏紊亂，漆色雙眸則堅毅的等待著契機。<br />\n<br />\n少女以[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]強化過的身體不需要呼吸，就連心跳都只不過是無意義的節奏，她只需要一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍一直揮砍，相信自己手中的劍，它就能引導自己斬向勝利。<br />\n<br />\n而這還是她第一次遇到這麼硬的對手，那看似平凡無奇的黑色方塊怎麼斬都無法劈出分毫裂損，想必就是這個老前輩特有的[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]，但是這要怎麼解釋她那近乎異常的無敗戰績？難道真的全部都是依靠事前佈置的骯髒齷齪？<br />\n<br />\n慕黎曇沒有漏掉旭燦陽光眼中閃過的一瞬遲疑，她稍微將手中方塊傾出斜面並往旁一推帶開了劈往她門面的下斬，同時另一隻手扣上對方手臂順著劍勢的發力方向一拉，頓時破壞了對方一直保持穩固的下盤重心。<br />\n<br />\n還沒等踉蹌的腳步回穩，旭燦陽光就感覺到一陣天地反轉的失重，等到她察覺自己踏不著地面時就已經被拋進了剛才被她劈開的垃圾子母車裡。<br />\n<br />\n白色小動物哈哈一笑，讚賞道：「漂亮！垃圾就該裝回垃圾車裡面。」<br />\n<br />\n「嗚呸呸呸！我幹 -- -- 」<br />\n<br />\n旭燦陽光才剛把上身從滿地的花綠污漬中探出而口中粗話還沒來得及吐出，就被一陣鞭炮般的鳴響給轟回了垃圾堆裡。<br />\n<br />\n黃色小動物隨即鄙棄般的嘖了一聲：「你們從哪邊搞來的突擊步槍？」<br />\n<br />\n白色的則回以自己也不知情的聳肩。<br />\n<br />\n「等 -- -- 」<br />\n<br />\n砰砰！<br />\n<br />\n「操 -- -- 」<br />\n<br />\n砰砰砰！<br />\n<br />\n「我 -- -- 」<br />\n<br />\n砰砰砰砰！<br />\n<br />\n等到一輪彈匣打空之後，旭燦陽光才總算能灰頭土臉的破口大罵道：「太卑鄙了！哪有人拿 -- -- 」<br />\n<br />\n砰砰砰砰砰砰砰砰砰砰砰砰砰！<br />\n<br />\n然後被第二輪彈匣轟回垃圾堆裡面打滾。<br />\n<br />\n子彈告罄，慕黎曇連後定的槍機也沒復位就這麼把冒著熱氣的槍扔回了狹長型的漆黑方塊裡面，她很清楚一般刀具跟槍械對魔法少女這種以[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]武裝的對手能造成的傷害有限，之所以還是把僅有的兩個彈匣用盡只是為了造成心理壓力跟爭取回復身上傷勢的時間，而且也把戰況從慕黎曇不擅長應對的緊湊近身戰鬥中帶離。<br />\n<br />\n現在還不是歇息的時候，慕黎曇估計對方緩過氣之後就會因為這番羞辱而惱怒暴衝，她很清楚必須等到對方把所有壓藏的招式都使出來之後才能確保自己的勝利，所以又接連「變」出了數個大小跟形狀不一的黑色方塊並且或近或遠的丟擲到兩人之間。<br />\n<br />\n而最後一個約略拳頭大小的方塊她是直接扔到了旭燦陽光的身上，黃色小動物的直覺才剛感覺到不妙同時就傳來了一聲轟隆，垃圾堆中的易燃物質隨即被彈出的火花給引燃，一時之間混著刺鼻氣味的黑煙滾滾升騰而起。<br />\n<br />\n然後被一道陽光般的耀眼鋒芒給徹底劈散。<br />\n<br />\n「啊，完蛋。」<br />\n<br />\n黃色小動物見狀頭痛般的用有著肉球的小前掌一拍額頭，接著便屁股抹油似的一溜煙跑了個大老遠：「祝你們好運。」<br />\n<br />\n「還真幹得出來啊？魔法大媽。」<br />\n<br />\n旭燦陽光的聲調與她身上閃耀的熱切金黃色光芒相反的冰冷，這股熱量連早先沾染到她身上的髒污都紛紛燃著火星消逝在如日冕般纏繞的氣燄之中，甚至連地面也被她燦著炙熱光芒的金屬高跟鞋燒灼的接連發出融化般的嗶波聲響。<br />\n<br />\n「還有什麼招式盡管使出來啊？」旭燦陽光氣極反笑的抽動著嘴角，一步一步的緩緩朝慕黎曇進逼：「我他媽的全部都燒成灰燼給妳看！」<br />\n<br />\n接著她一聲嘶吼便帶著這身灼熱氣燄朝對手發起衝鋒。<br />\n<br />\n慕黎曇啟動第一個方塊而從中漫出了大量白煙，接觸到地面就立即沸騰的液體甚至把地面凍出了一層白霜。<br />\n<br />\n足以使常人窒息的惰性氣體消弭了不少氣燄，但是少女依舊提著長劍闖了過去。<br />\n<br />\n第二個方塊在地面佈置了黏膩的黑色液體，但是不足以拖延少女邁出的腳步。<br />\n<br />\n第三個方塊甩出了一串帶有刀刃的鐵絲簧片，但是被少女一劍斬了開來。<br />\n<br />\n第四個方塊在少女頭上啟動並倒出了大量清水，高溫引起的蒸氣爆炸讓她的腳步蹣跚，而騰起的白霧遮蔽了她的視線，等到她以手中劍蕩開霧氣之後目標的身影卻已經丟失。<br />\n<br />\n「她人呢？」<br />\n<br />\n少女只能停下腳步四下張望。<br />\n<br />\n叮噹！<br />\n<br />\n一聲清響誘使少女回望，待她認出那個彈出插梢的帶頭鐵罐是什麼的時候一陣夾雜爆響的白熾閃光已經奪去了她的視覺和聽覺。<br />\n<br />\n「咕！」旭燦陽光雖然兩眼刺痛但是她知道這些效果只是暫時的，有[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]加護的她們自我痊癒的速度比常人快上不少，她只要把注意力集中在手中劍自然就可以抵禦敵人進攻。<br />\n<br />\n果不其然的對方趁著這時發起了近身攻擊，幾波從手感上判斷應該是刀具的砍劈都被劍本身帶有的自動防禦機能給擋了下來，而且就算真的被砍中了就憑那些凡鐵能造成的傷害也基本可以無視。<br />\n<br />\n//她一定有殺招還沒用！//<br />\n<br />\n視野很快的就回復了清晰，遠程打擊力度的不足迫使慕黎曇再次冒險貼身與旭燦陽光白兵相搏，但相較於對手那柄有[[span class=&quot;ruby&quot;]]奇蹟[[span class=&quot;rt&quot;]][[size 20%]]魔法[[/size]][[/span]][[/span]]加護的武裝，她手中的尋常刀劍還不如那堅不可破的方塊來得可靠。<br />\n<br />\n戰況再次陷入了一開始那樣的一面倒，逐漸增加的傷痕把慕黎曇幾乎變成了一個血人。<br />\n<br />\n「真是看不下去，歹戲拖棚罷了。」黃色小動物用後腿撓了撓下巴，對明顯已經分出勝負的戰局失望的打了個呵欠：「對下一個契約者好一點吧，看她只能拿著那個小方塊擋劍真的是連我都覺得可憐了。」<br />\n<br />\n白色的則再次緘默的搖著尾巴，但從牠的表情看來似乎也猜不準結果會往哪邊傾倒。<br />\n<br />\n//結果明明已經很明顯了。//<br />\n<br />\n旭燦陽光沒有從慕黎曇的表情讀出任何放棄，只有維持節奏的呼吸吐息。<br />\n<br />\n「為什麼！？」<br />\n<br />\n咬牙，她無法理解：「魔法少女明明就不用呼吸！」<br />\n<br />\n劍刃再次在手臂劃出一道血痕，但是慕黎曇連皺一下眉頭都沒有。<br />\n<br />\n呼吸。<br />\n<br />\n焦躁。<br />\n<br />\n「說話啊大媽！」<br />\n<br />\n血痕加了一道。<br />\n<br />\n呼吸。<br />\n<br />\n「求饒啊！」<br />\n<br />\n再添一道創痕。<br />\n<br />\n不變的眼神。<br />\n<br />\n呼吸。<br />\n<br />\n「妳 -- -- 」<br />\n<br />\n腳步突然變得沉重。<br />\n<br />\n「啊……什……」<br />\n<br />\n眼前變得黑暗。<br />\n<br />\n少女感覺兩手原本緊握的沉重突然一輕，然後世界翻轉，恍惚的視線裡她彷彿看見了那片灰濛濛的褪色天空。<br />\n<br />\n「妳忘記了很重要的事情。」<br />\n<br />\n呼吸聲近若咫尺。<br />\n<br />\n「我們在成為魔法少女之前，是人。」<br />\n<br />\n少女感覺有著什麼東西扎著她的胸膛，抵得她很痛。<br />\n<br />\n很痛？<br />\n<br />\n「是人，就要記得自己總有一天會死。」<br />\n<br />\n很痛！很痛很痛很痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛痛！<br />\n<br />\n少女嗚咽，逐漸模糊的視線被滿溢的淚水佔據而更加難以清晰視物。<br />\n<br />\n「所以，要珍惜還活著時的每一次呼吸。」<br />\n<br />\n看著已如落定塵埃一般踏入終幕的戰局，白色小動物必須在心底承認自己也鬆了一口氣，但表面上牠還是用著嘲諷般的語氣揶揄著對手道：「看到沒有？薑還是老的辣，年輕人就是年輕人，太衝動了。」<br />\n<br />\n黃色小動物難以置信的反覆開闔了幾次小嘴：「怎麼可能？她怎麼知道自己能夠撐到對手的魔力耗盡？作弊！你們一定作弊！」<br />\n<br />\n「哈哈！你也知道規則，這就是我家頭牌的本事。」<br />\n<br />\n白色小動物說著瞇起了血海般猩紅殘酷的雙眼下達了命令：「殺了她！曇曇！」<br />\n<br />\n這聲指令才讓始終保持冷漠的慕黎曇渾身一顫，她那雙漆黑的瞳仁反映著進氣漸漸比吐氣少的年輕女孩，她們都一樣只是傻傻的被微不足道的一時欲望欺騙而賤賣了自己的靈魂，才會淪落為[[span class=&quot;ruby&quot;]]這些惡魔[[span class=&quot;rt&quot;]][[size 20%]]吉祥物[[/size]][[/span]][[/span]]的掌中玩物。<br />\n<br />\n慕黎曇慘無血色的雙唇顫抖著，這些罪孽卻始終是記在她的頭上，讓她每次抱擁自己所愛的人時都會感覺到自己更加的污穢。<br />\n<br />\n「殺了她！不然就是妳死！」<br />\n<br />\n//死。//<br />\n<br />\n丈夫的笑臉浮現在眼前，不是那副她原本著眼的完美骨骼。<br />\n<br />\n//死了可以解脫。//<br />\n<br />\n女兒呱呱墜地的哭泣聲，是她此生聽過最令人動容的聲響。<br />\n<br />\n//解脫是一種仁慈。//<br />\n<br />\n還有好多，好多想跟他們在一起共度的時光。<br />\n<br />\n//仁慈，不屬於我。//<br />\n<br />\n眼淚從有著漆黑瞳仁的眼眶裡滑落，手中劍尖也隨之漸漸沉入敗者的胸膛。<br />\n<br />\n「對……不起。」<br />\n<br />\n//這就馬上讓妳解脫。//<br />\n<br />\n鮮血濺上了臉龐，與透明的淚痕錯縱斑駁成淒美的圖樣。<br />\n<br />\n應該沉下的劍身，卻在最後的最後遭遇了阻力而停止前進。<br />\n<br />\n「沒事了，黎曇。」<br />\n<br />\n聽起來不可能，但是確實是她每日每夜聽著的、無比熟悉的那個聲音。<br />\n<br />\n「對不起，一直以來都只讓妳自己一個人默默承受這一切。」<br />\n<br />\n「啊……啊啊……」<br />\n<br />\n隨著淚水不住的滾落，手中的負擔也被最愛的那個人給接去。<br />\n<br />\n即使傷得他滿手。<br />\n<br />\n「誰！」白色兇獸顯露了本性，森白的利齒呲牙裂嘴的吼出了震天怒咆：「你這傢伙是什麼東西！？」<br />\n<br />\n身穿灰白色甲冑的男人將那深深折磨自己深愛之人的罪惡遠遠拋開，挺拔的身姿將身心皆飽受殘害的兩名女人護在身後。<br />\n<br />\n與甲冑成套而有著灰白紋路的面甲再次裝著，精悍的雙眼閃出了如蒼天一般的湛藍怒火。<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n[[span style=&quot;line-height: 30px;font-size:30px;&quot;]]「假面騎士 -- 荒色戰彪！」[[/span]]<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@\n</div>\n"