"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-zh-tr.wikidot.com/theme:monotypical\">:scp-zh-tr:theme:monotypical</a>]]<br />\n[[module CSS]]<br />\n:root {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--linkColor: #FF799A;<br />\n&nbsp;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--primaryBackgroundColor: #282A36;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--secondaryBackgroundColor: #2F3142;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--tertiaryBackgroundColor: #BD93F9;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--borderColor: #6272A4;<br />\n&nbsp;--header-title: '酒單：柯夢波丹';<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--shadow: rgba(96,213,248,0.3);<br />\n&nbsp;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--selectionColor: #50FA7B;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--textColor: #F8F8F2;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--textColor-alt: #6272A4;<br />\n}<br />\n::-webkit-scrollbar-track {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;background: var(--secondaryBackgroundColor);<br />\n}<br />\n<br />\n[[/module]]<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：酒單：柯夢波丹<br />\n作者：[[*user balesbomb]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n銀白的雪克杯光燦而帶有弧形的杯身上半部反射著此時依然明亮的店內光照，下半部則映出了以深色木漆塗裝的櫟木桌面，視覺上的黑白分野與對比衝突讓人不自覺的將視線在此停留。<br />\n<br />\n黃銅製的冰鏟像是一艘划進方形冰塊海洋的破冰船，從冰櫃裡撈捕了純淨海洋的一部分，再接著把這些漁獲卸往桌上的雪克杯<br />\n<br />\n一陣清脆的鈴啷聲響滑奏出了短驟的低至高音，盛入的冰塊一分不多也一分不少，只有遇冷而凝結的霧氣悄悄的從杯口緩緩漫出。<br />\n<br />\n沙漏狀的盎司杯在有如松枝一般修長而有力的手指間靈巧翻轉，選擇了所需的度量口並落定於雪克杯的一側，接著一個又一個，最後一共有四個外型相仿但尺寸相異的盎司杯成排並列。<br />\n<br />\n它們宛如跪坐著的騎士序列，忠心耿耿的等待著酒吧的王為它們冊封。<br />\n<br />\n於是第一個盎司杯接下了透明無色的基酒，那是斯拉夫的泉源。<br />\n<br />\n第二個盎司杯接下了橙色的果釀，那是法蘭西的精撰。<br />\n<br />\n第三個盎司杯接下了淡綠色的鮮粹，那是大溪地的饋贈。<br />\n<br />\n第四個盎司杯則接下了鮮紅色的瓊漿，那是印第安的瑰寶。<br />\n<br />\n騎士們將所盛之物一齊奉獻給吐著漫漫白煙的聖杯之後便翩翩離場，讓所授予之物再次回到了酒吧之王的手中。<br />\n<br />\n那十隻修長手指僅僅以指尖扣著雪克杯的每個部位，卻有如山巔老松盤根一般的穩固牢靠，揚手搖盪的節奏與杯中物合唱的音調又讓人聯想到寬廣遼闊的海洋浪潮，讓人尚未品酩即深深陶醉。<br />\n<br />\n當波濤之聲驟然而止而觀者還未從夢中初醒時，酒保就如摘取流星一般的從預冷箱中取了一盞晶澈的高腳杯，讓它落在綴以一抹櫻色的純白杯墊上，而那已在動盪之中冷徹、同時完美融為一體的粉紅色酒液便帶著粉雪般的細碎氣泡降生於倒三角形的杯體內。<br />\n<br />\n而僅只降生仍未代表這杯酒品的完成，酒吧之王接著為它點起了一支祝生的火柴，再拎起一截檬皮輕捻，噴濺出的油脂在柴火中閃燃、於杯中留下了橙果的清香。<br />\n<br />\n火光稍縱即逝，王將殘餘的檬皮捻成寶劍，伴在杯緣予以相隨，這才終於能讓它踏上今夜的征途。<br />\n<br />\n「妳的柯夢波丹（Cosmopolitan），請慢用。」<br />\n<br />\n一抿笑靨彎起了月，纖纖玉指如摘取盛放花朵一般的拎起了透著寒氣的酒杯，塗抹淡紫色油彩的指甲與杯中物的色澤十分合襯。<br />\n<br />\n美人輕輕舉杯向酒保致意後以豔紅的朱唇酩了一口，她閉起無框眼鏡後方的雙眼，仔細的感受入口的冰涼、酒醇與果香，還有細小氣泡在舌尖化滅的口感，滿意得連左眼旁的淚痣也笑了。<br />\n<br />\n「太精彩了常櫻先生。」美人發自內心的讚嘆，將染成深栗色並燙捲的髮梢輕輕的撥回左耳後方，一枚鑲著水鑽的銀質耳環在燈光下綻著燦爛：「這是我喝過數一數二好喝的柯夢波丹！」<br />\n<br />\n年邁的酒保那縱橫著風霜歲月卻仍能窺見當年俊秀的臉龐上也揚起了笑，微微躬身謙虛的接受了稱讚：「能得到施庭馨小姐的認可是敝人的榮幸。」<br />\n<br />\n這倒是讓美人有點訝異的抬起了一對柳葉秀眉：「你知道我？」<br />\n<br />\n「略知一二。」<br />\n<br />\n常櫻收拾著方才使用過的器皿，同時也不避諱的將自己所知的部份一一吐露：「Site-ZH-88雜項支出審核室室長，擅長從收支明細中找出盜用公款的蛛絲馬跡並且親赴現場稽查，開出的舉發單數量跟成案率是目前最高的紀錄保持人。」<br />\n<br />\n目瞪口呆的施庭馨一時之間不知如何反應，只能發出一聲驚嘆：「哇嗚。」<br />\n<br />\n「又稱『紫色夢魘』、『停薪宣言者』還有『比和運租車知道的還要多的那個女人』 -- -- 妳算是蠻有名的。」<br />\n<br />\n常櫻接著報出的這幾個名號差點沒讓施庭馨嗆到，她用前者及時遞來的方巾掩著嘴輕咳幾聲之後才緩過氣來：「這個可以不用跟我說也沒關係。」<br />\n<br />\n「我的疏忽。」老酒保俏皮的左眼一眨，然後賠禮似的用小碟斟了幾顆醃漬橄欖並附上小叉：「本店招待。」<br />\n<br />\n施庭馨被他這番舉止逗得莞爾一笑，隨即嘗了一棵橄欖接受了這份陪禮。<br />\n<br />\n「放鬆點了嗎？不介意的話，可以跟我聊聊妳悶在心裡的事。」<br />\n<br />\n對於常櫻的提議施庭馨先是一愣，隨後便回以略有警惕的眼神。<br />\n<br />\n「我沒有冒犯的意思，只是一種老職業病罷了。」常櫻攤開手掌示意自己沒有惡意之後便逐次分析道：「妳剛進到店裡時眼神在回應完我的招呼之後就迅速的轉移，挑選座位時腳步也躊躇了片刻，就座之後左手防備性的橫放在腿上護著隨身物品而只用右手翻菜單，點單的過程中也不自覺的嚼著下唇，施小姐，妳在緊張。」<br />\n<br />\n「呃……嗯……我是第一次來。」<br />\n<br />\n「我原本也是這麼想，但是之後妳翻看了數次沒有任何動靜的手機，視線也在幾個會有人員出入的地方游移，然而最關鍵的是妳下意識選擇的位置。」<br />\n<br />\n常櫻一手橫移示意了呈半「U」字型的長長吧台，施庭馨坐著的位置正是位於轉彎處的座位，不但可以清楚看到店門口而且也能隨時注意到店裡其他地方的動靜。<br />\n<br />\n「妳原本有邀請別人一起來對吧？而且是年紀比妳小或者是需要保護的對象，但是卻臨時失約了。」<br />\n<br />\n常櫻也不賣關子，說出自己推論的同時也以眼神示意吧台尾端最後的空席：「自己先跑來嘗鮮這件事讓妳帶有一點罪惡感，同時也期待著對方會突然回心轉意，所以妳幫那個人保留了一個妳覺得最安全的位置。」<br />\n<br />\n看來是命中的八九不離十，只見施庭馨瞪著雙眼露出夾雜了欽佩和畏懼的神情沉默了一會：「我開始有點怕你了，常櫻先生。」<br />\n<br />\n老酒保那歷滿風霜歲月的面容露出了體諒的笑容：「我只是希望每位客人都能夠放下平時的煩憂在這裡輕鬆的享受而不是自個兒喝悶酒，如果妳不想說也沒有關係，我會為妳保留空間。」<br />\n<br />\n施庭馨猶豫了片刻，她拎起杯子輕輕搖晃著其中粉紅色的酒液，看著浮在裡面的細微氣泡逐漸在液面消散，就好像過往歲月裡曾經從她手中流逝的那些事物一樣。<br />\n<br />\n「我曾經有過幾段感情。」她說著嘗了口略為退冰後的酸澀，然後隨著柯夢波丹含有的濃厚酒意吐露心裡的話：「雖然最後它們的結果都……不算好，但是我……應該要怎麼說呢 -- -- 常櫻先生，你抽菸嗎？」<br />\n<br />\n施庭馨語調一轉聽起來像是想轉移話題，但常櫻能感覺到這和她真正想說的事情有著根本的密切關聯，便回答：「很久以前就戒掉了。」<br />\n<br />\n「我……戒不掉。」<br />\n<br />\n自嘲般笑著的施庭馨說著便從隨身皮包裡拿出一支白色琺瑯材質的中空短管並且放到吧台上，常櫻一眼就認出那是可以塞入一般市售紙捲菸的香菸濾嘴。<br />\n<br />\n「我的菸癮就像是我經歷過的那些感情一樣，一直沒有辦法完全放下，原因……應該要從我的第一段感情開始說起，那是在我高中時期發生的事 -- -- 」<br />\n<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(#282A36, rgba(18, 18, 18)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(181, 181, 181); background:rgba(18, 18, 18); float:center; width:100%; padding:1px 15px; &quot;]]<br />\n<br />\n我並不想讀會計。<br />\n<br />\n雖然我在念國中的時候最擅長的科目就是數學，但是那不代表我喜歡它，更別說要我往後的人生都得跟一堆冰冷的數字為伍。<br />\n<br />\n然而以升學率馬首是瞻的學校跟父母輩的迷思硬是把我送進了數學資優班，我對在學期間的記憶基本上都只剩下長達十四個小時的課業生活和滿腦子的數字、公式、模擬考跟校排行。留給我的卻只有生理期失調、重度近視還有以前被嚴重忽視跟誤解的身心疾病。<br />\n<br />\n天啊！我已經完全忘記當初自己是怎麼支撐到高中聯考結束的了，只是想著這樣就能夠解脫，沒想到在如了師長、父母的願之後又讓自己掉進了另外一個地獄裡面 -- -- 什麼會計學、統計學、經濟學甚至連我從來沒碰過的電腦都得學會怎麼使用，這種數學跟我以前只要坐在桌子前面往空白的計算紙套入試題跟公式就能把答案算出來的那種//**完全**//不一樣。<br />\n<br />\n一而再、再而三的痛苦讓我徹底崩潰，我受夠了，再也不想學習任何的新東西、聽任何人的話。<br />\n<br />\n然而剛進入叛逆期的我的思想又很單純，就只是想做點壞事來體現出對父母、對學校的反抗，但是又不敢把事態搞得太嚴重。<br />\n<br />\n抽菸 -- -- 大概就是那個時候的我能想到最簡單也最容易體現出「學壞」這個概念的行為了吧？而且當時的菸價和管制沒有現在那麼嚴格，就算是學生也可以很輕鬆的拿到手，所以……<br />\n<br />\n第一次抽菸的感覺……老實說我不喜歡。<br />\n<br />\n但是那些從呼吸道傳來的灼燒感、化學物質對腦部和心臟的生理刺激、還有脫序行為的罪惡感與微不足道的報復反饋的快意，讓我很快就陷在菸癮裡面了。<br />\n<br />\n當然被父母發現之後也避免不了一頓打罵，但是既然我以前那麼聽話、那麼努力也沒得到更好的對待，現在又有什麼理由不放縱呢？<br />\n<br />\n這也讓我變成了學校教官室裡的常客，但是既然連父母也管教不住，我又怎麼會把警告跟記過甚至退學的最後通牒當作一回事？最後他們只能死馬當活馬醫的把我踢給了輔導室，而我就是在那裡遇到我的初戀 -- -- 楊彩鳳老師。<br />\n<br />\n……你好像不怎麼驚訝？那我就繼續說了。<br />\n<br />\n老師她給我的第一印象很深刻，就是「端莊賢淑」；我還記得那天她穿著有點泡泡袖的白色上衣，再配上一件快到膝蓋長度的咖啡色窄裙跟白色絲襪，還有稍微燙捲的披肩頭髮，是她上班日最常做的搭配，看起來就是個典型的年輕女老師。對於這種人我當時原本是打定主意完全不開口的。<br />\n<br />\n然而當我在輔導室就座之後，彩鳳她……咳咳，楊老師她幾句話就把教官打發走，然後關上門走到我的對面坐下，還把剛才從教官那邊拿到的菸放到桌上，就在我以為她會跟其他大人一樣又唸我一頓時 -- --<br />\n<br />\n「妳也抽███？」<br />\n<br />\n她卻從自己身上摸出了一包菸，包裝還跟我桌上那盒一模一樣，接著就當著我的面前抽了一根點了起來。<br />\n<br />\n「眼光不錯。」<br />\n<br />\n剛才的端莊賢淑就像是演戲的一樣，她換了一個人似的坐在沙發上面蹺著腿吞雲吐霧起來，這可是讓我始料未及的整個人傻在那裡。<br />\n<br />\n「他們真的有夠煩的對吧？」<br />\n<br />\n我永遠忘不了她拎著菸嫌棄那些教官時的表情，在那之前我已經不知道有多久沒有在別人的面前笑出來過，而她只是用了一根相同牌子的菸，就攻破了我的心防。<br />\n<br />\n那一天我們聊了很多，話題大多圍繞在我的家庭、課業和菸癮上，她完全能夠以一個過來人的身份理解我叛逆的動機。<br />\n<br />\n「如果不念會計的話妳想念什麼科系？還是比較想就業？」<br />\n<br />\n這是我從來沒想過的問題，所以我回答不出來。<br />\n<br />\n「我看過妳的成績了，我覺得選會計不錯，妳很聰明而且邏輯很好，只是需要時間去適應而且我也能幫妳補習。我知道現在的妳對讀書這件事情很排斥，但是這是最能夠讓妳在未來擺脫別人掌控的資本，等到妳能夠自食其力了，就不用看其他人的臉色。還有 -- -- 妳以後不要買菸了，反正我們抽的牌子一樣，要抽就來我這裡抽。」<br />\n<br />\n於是除了正常上課以外的時間我幾乎都跟她一起泡在輔導室，甚至在放學後或是假日也去她家補習。在她的指導之下，原本幾乎被我放棄的學業很快就回到以往的水準，甚至有所超越。<br />\n<br />\n對我的父母來說楊老師是個力挽狂瀾把他們女兒從叛逆期拉回來的大恩人，殊不知我們平時相處總是菸不離手。<br />\n<br />\n時光飛逝，很快的我就升上了高中三年級，而我們得備戰最後一屆的舊制度大學聯考，雖然這次我有楊老師的指導所以讓我信心十足，但是也因此讓我注意到了一件事 -- -- 我在害怕。<br />\n<br />\n我害怕考上大學之後就得離開那間總是瀰漫著香菸氣味的輔導室、離開楊老師。<br />\n<br />\n那時候我的世界可以說完全是圍繞著她在轉的，這種感覺是什麼？不是我和父母之間那種已經徹底心冷的親情，也不是學生對師長的尊敬和景仰，也不像兄弟姊妹那種被血緣牽繫的手足之情。我迷迷懵懵的摸索了很久想搞清楚楊老師在我心中的地位，好幾次輾轉反側的難眠之夜都在思考這件事，回憶著朝夕相處中那種從心底泛起的溫暖，最後我得到的結論是 -- -- 這就是所謂的愛情吧？<br />\n<br />\n這點意識就像是落在汽油中的火星一樣，一旦點燃起來就一發不可收拾，我越是回憶我們一起度過的時光就越能清晰的感覺到自己對她的好意，也越確定這種感覺就是「喜歡」，甚至是「愛戀」。<br />\n<br />\n起初這種從心底暖到臉頰的情感讓我的腦袋也跟著暈乎乎的，等到那股熱力稍微退燒、理性回來佔據思考的主導權時，我才開始害怕 -- -- 如果這只是我自己一廂情願呢？如果楊老師對我根本沒有這種感覺怎麼辦？<br />\n<br />\n尤其那個年代還沒有現在這麼開放，同性戀無法被普羅大眾接受，更何況我跟她又是師生關係，我害怕告白之後會讓這些美好的日子在畢業之前就提早結束，於是決定把這件事情隱瞞起來悶在心裡。<br />\n<br />\n但是我又怎麼可能有能耐在她面前藏著心事卻不露出任何破綻呢？果然沒幾天她就察覺到我的異狀，也不用什麼嚴刑拷打我就一五一十的全招了。<br />\n<br />\n一股腦的告白之後我就像是個犯錯的孩子一樣低著頭、忍著快要奪框而出的淚水等著挨罵，可是卻沒有受到任何我原本以為會有的訓斥。<br />\n<br />\n「記得我有說過，妳的手指形狀很優美嗎？」<br />\n<br />\n放在我面前的，是一支純白色的琺瑯香菸濾嘴。<br />\n<br />\n「本來這個是想當成畢業禮物送給妳的，我不會強迫妳戒菸，但是我不希望菸的焦味弄髒妳的手。」<br />\n<br />\n而楊老師的手中拿著另一支一模一樣的琺瑯菸嘴。<br />\n<br />\n「最重要的是我希望妳每次抽菸、看到這隻菸管時都會想起我……對……我想……我也是愛著妳的。」<br />\n<br />\n放榜的那天下著傾盆大雨，但是順利考上第一志願的我心情卻比任何好天氣都還要開心。<br />\n<br />\n我撐著雨傘在考場門口等著約好會在下班之後過來接我的彩鳳，同時幻想待會回家就跟父母說要和朋友一起租房子然後搬去跟她住，再找個打工把學費繳了，經濟獨立之後就能脫離家裡的掌控，從此和心愛的她一起度過無數美好的日子。<br />\n<br />\n我自顧自的沉浸在對未來的幻想中，而等我回過神來的時候彩鳳已經遲到了一個小時，我單純的以為大概是學校有什麼事情耽擱到她的下班時間了，就繼續等……直到又過了一個小時連天都黑了才發覺事情不太對勁，於是我找了一台公共電話打去學校，可是學校說她早就下班離開了；打去她家的電話則是無論鈴聲響了多久都沒有人接。<br />\n<br />\n最後我只能頂著一直沒停過的雨自己走路回家，到家時不但全身溼透而且還已經超過了門禁時間。<br />\n<br />\n進門時我還以為父母會罵我一頓，結果迎接而來的卻是他們著急許久而總算放心的表情，母親還三步併兩步的趕過來關心我，就好像以為我會缺胳膊斷腿似的，父親則是立刻拿起電話不知道撥給誰幫我報平安。<br />\n<br />\n似乎就只有我還搞不清楚到底發生了什麼事。<br />\n<br />\n「楊老師出車禍了啦！」<br />\n<br />\n母親的話頓時讓我腦海陷入一片空白。<br />\n<br />\n「我看新聞看到的啦！她齁！在開車上橋的時候不知道為什麼失控撞破護欄掉到河裡面了啦！吊車撈起來我一看那個車牌就知道是她的車啊！我還以為妳也在車上妳知道嗎！？我就趕快叫你爸打電話去跟警察問！警察就說車上只有楊老師我差點昏倒妳知道嗎！？怕妳被沖到河裡面去了啦！」<br />\n<br />\n我忘記我是不是清醒著聽完這段話的了，警察請我們去派出所做筆錄的時候我都還以為自己在做夢。<br />\n<br />\n[[/div]]<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(18, 18, 18), #282A36); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n<br />\n「調查結果是失控自撞，駕駛昏迷之後被灌進車裡的河水溺斃，全案終結。」<br />\n<br />\n最後一口不再冰涼的酒液混著苦悶酸澀的結局嚥入朱唇，回吐出道不盡的傷痛。<br />\n<br />\n「警察沒有在車上找到另外一支菸嘴，她的家人也沒有在遺物裡面看到。」<br />\n<br />\n說話的同時施庭馨手裡還翻檢著這柄長不過五公分、看似平實無奇的琺瑯菸管：「後來我找了很多間菸品店，可是卻從來沒有看到過跟這支相同款式的菸嘴，問了店家也查不出是什麼地方生產的，這東西的來歷就跟彩鳳出車禍的原因一起變成了一個謎，難解的謎。」<br />\n<br />\n小心翼翼的把菸嘴收起來之後施庭馨晃了晃只剩下檸檬皮的空盪酒杯，正準備開口再續一杯時店裡來了新的客人。<br />\n<br />\n那瀏海用髮蠟稍微抓過的男人進門之後先熟門熟路的跟常櫻點頭致意，隨後便朝店裡張望了一輪，似乎是搜尋未果而又把視線轉回吧台看了單獨坐在這邊的施庭馨一眼，接著稍微打理一身看起來不便宜的深藍色西裝之後就逕自坐到和施庭馨隔一個座位的空位上。<br />\n<br />\n「Dry Martini（乾馬丁尼），然後幫這位女士續一杯她剛才點的，我請客。」<br />\n<br />\n搭訕之意十分明顯了，年邁的酒保揚起了一邊眉毛向他提示這可能需要對方的同意。<br />\n<br />\n而施庭馨的嘴角勾起了一彎輕笑，將面前的空杯稍微往酒保的方向推：「如果你猜中我剛才點的是什麼的話就讓你請。」<br />\n<br />\n對此常櫻則略表困惑的抬起一邊眉毛。<br />\n<br />\n男人假裝苦惱的表情沉吟了片刻後猜測道：「Cosmopolitan對吧？」<br />\n<br />\n施庭馨的表情沒有變化，只是反問：「理由呢？」<br />\n<br />\n「馬丁尼杯、檸檬皮。」男人遙遙的指點剛剛被酒保收走的空杯，然後手指繞圈似的在半空中晃了晃：「還有火柴跟燒過的檸檬味。」<br />\n<br />\n「不錯。」施庭馨輕輕頷首讚賞：「那麼這杯就感謝你的好意了……怎麼稱呼？」<br />\n<br />\n「Passer。」男人得意的露齒一笑：「16的高級研究員。」<br />\n<br />\n「幸會，我是88的審計員施庭馨。」<br />\n<br />\n就在Passer得意之際，施庭馨朝常櫻輕眨單眼打了信號，示意自己是故意出這麼簡單的題目的，老酒保不置可否的微微偏頭回應後以一貫俐落的手法先後調製了這兩份酒單。<br />\n<br />\nPasser還不忘提醒了一聲：「Lady first。」<br />\n<br />\n「謝謝。」即使自己的飲品先上了，施庭馨也仍然禮貌性的等Passer的單調製好之後才舉杯示意。<br />\n<br />\n「我的榮幸。」Passer舉杯回應之後也沒急著品酩，就在他打算找題材向施庭馨搭話時店門好巧不巧的再次開啟，而進來的熟悉身影也吸走了他的注意力。<br />\n<br />\n一頭黑色長髮自然的披在裸露香肩，而其下是一件黑皮亮面的前繫帶馬甲，數道緊繃的細繩驚險的交叉在險峻的雙峰之間；露臍的腰際線下一條同樣黑色系的不規則浪緣裙幾乎完全露出了整條白皙的左大腿，腳下則是一雙深色皮革厚底靴踏著自信的步伐。<br />\n<br />\n塗著淡桃紅色口紅的豐唇上方一副加大鏡片的太陽眼鏡，而後者隨即因為進入光照度偏低的酒吧內而被摘起，露出底下一雙戴著美瞳隱形眼鏡的明湖秀目。<br />\n<br />\n那雙美目掃視店內沒多久就發現了尋找的目標：「嗨！Passer！」<br />\n<br />\n「嗨！小靜。」Passer招呼完之後分別向兩人介紹道：「施小姐，這位是我們站的倉管主任 -- -- 許靜池；小靜，這位是88的審計員施庭馨小姐。」<br />\n<br />\n施庭馨神色不變的點頭致意，心底則驚詫於對方的高暴露裝扮。<br />\n<br />\n「哇！我第一次看到88的人耶！妳好。」許靜池收折墨鏡之後沒收進隨身的手提包而是逕直的往胸前的深谷一塞，讓那些緊繃的吊繩看起來更加的岌岌可危，然後伸手向施庭馨邀了握手禮。<br />\n<br />\n後者被眼前的洶湧震撼，一時語塞的她只能吐出一句：「呃……幸會。」<br />\n<br />\n許靜池饒富興味的打量了施庭馨一會之後毫不避諱的直言：「欸，Passer你胃口很好喔？今天都約好要跟我『續攤』了還有餘力找別人喔？」<br />\n<br />\n聞言Passer趕緊嚥下剛剛入口的馬丁尼，連氣都來不及緩一口就立刻澄清道：「沒有啦！我只是在等妳來之前先找人聊天而已！」<br />\n<br />\n「聊天？嗯哼？我當然知道你跟哪一張嘴都很有話 -- -- 」<br />\n<br />\n「麻煩常櫻先生來杯Sex On The Beach（性感海灘）謝謝！」Passer趕緊打斷還打算繼續**//深入話題//**的許靜池，拎起自己的馬丁尼主動從座位上起身：「我們去老位子上聊？」<br />\n<br />\n製單的過程中常櫻跟施庭馨識趣的不發一語，而Passer則一臉尷尬的完全不敢把視線放在任何人身上，只有許靜池一手支著下巴靠在吧台邊欣賞常櫻調製她的飲品。<br />\n<br />\n端著酒杯離開前許靜池還朝施庭馨一挺胸脯十足勝利者的示威模樣，而後便扭著腰、擺著臀的勾著Passer的手臂走了。<br />\n<br />\n如風暴般的兩人離去之後常櫻跟施庭馨無言的交換了一個微妙的表情而相視一笑，接著是一陣短暫的寧靜。<br />\n<br />\n施庭馨拎起了她的第二杯酒，接著因為感受到一些巧合而失笑、接續了剛才的話題：「第二段感情就跟這杯酒一樣來得有點意外 -- -- 」<br />\n<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(#282A36, rgba(18, 18, 18)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(181, 181, 181); background:rgba(18, 18, 18); float:center; width:100%; padding:1px 15px; &quot;]]<br />\n<br />\n彩鳳不在之後我就像是個失去靈魂的行屍走肉，只是遵照她留下的教誨完成學業，至於大學畢業之後的路，我則是從來都沒有考慮過。<br />\n<br />\n那段時間也是我菸癮最重的時期，一天一包菸是家常便飯，更常常會抽到超過，但是失去至愛的我又何必在乎往後的健康呢？於是就任憑自己的癮頭變重。<br />\n<br />\n那天我一如往常的在打工的空閒時間走到外面的人行道抽煙，一個看起來年紀跟我差不多的男生大概是認出我的店員身份所以走過來跟我搭話。<br />\n<br />\n「嘿！我可以在這邊擺攤嗎？」<br />\n<br />\n他的相貌長得還蠻清秀的，最醒目的是兩邊耳朵都打了成排的耳洞，還別滿了沒有重複花樣的耳環，相對之下單調的髮型就像是為了展示這些耳環一樣沒有留長也沒有染色，衣服也只穿著樸素鬆垮的滑板裝。<br />\n<br />\n我原本不太想搭理他，不過看他拎著的擺攤皮箱跟折疊腳架都閃亮亮的沒什麼刮傷，大概才剛開始擺地攤沒多久而已，今天來明天說不定就不在了，對我的工作應該沒有什麼影響。<br />\n<br />\n「隨便。」我應了這句之後才想到要補充：「別說是我允許的就好。」<br />\n<br />\n反正警察來了也沒我的事，於是我就當作在吞雲吐霧時打發時間似的看著他歡快的撐開腳架把皮箱放好，然後稍微整理箱子裡的商品並且掛出了一個用麥克筆寫在瓦愣紙板上的「代穿耳洞」。<br />\n<br />\n他的字寫得雖然不算太難看，但是稍微歪了一邊，而且字的大小也跟紙板不成比例，想用這種紙板攬客？<br />\n<br />\n我被這種天真到有點蠢的行為逗笑，於是熄了菸之後回到店裡隨手剪了一個更大的紙板，重新幫他寫了一張然後扔給他。<br />\n<br />\n他當時露出了又驚又喜的表情，老實說有點可愛。<br />\n<br />\n「妳想穿耳洞嗎？我免費幫妳打一個。」<br />\n<br />\n其實我在那之前就有考慮過，不過還是猶豫了一會。<br />\n<br />\n「放心啦，妳看這些都是我自己打的。」<br />\n<br />\n他就像在強調自己技術很好似的輪流展示掛滿銀光和假寶石飾品的左右耳。<br />\n<br />\n「這些耳環也都是我自己做的喔。」<br />\n<br />\n這就讓我蠻訝異的了，看不出來他的手藝那麼靈巧。<br />\n<br />\n我想說難得賺了個免費耳洞，就充當他的第一名顧客，讓他幫我在左邊耳垂上面打了我人生的第一個耳洞。<br />\n<br />\n「妳的淚痣看起來超美的耶，要不要順便挑一個耳環，我算妳便宜一點。」<br />\n<br />\n就算如此他的手工飾品在定價上還是有點貴，我微薄的薪水扣去房租跟學費之後其實還蠻吃緊的，所以這個部份我就婉拒了。<br />\n<br />\n我打工的店位置其實不太好所以沒有什麼生意，輕鬆這點也是我當初會應徵的考量之一，但是對擺攤的小夥子來說就有影響了。果不其然的一直到我下班也沒有人光顧他的小小攤位，我當時真的覺得他明天應該就不會再來這邊擺攤了。<br />\n<br />\n結果第二天差不多時間他再次傻愣愣的出現在店門口，這次沒問我的同意就把攤子架起來了，我還發現他在我幫他寫的紙板上面多添了一些花樣。<br />\n<br />\n我有點哭笑不得的面對他那張不知道在自豪什麼的得意表情，不過至少抽菸的時候有個人可以聊天這點還是讓我有點開心，他也順便幫我看看耳洞有沒有感染症狀。<br />\n<br />\n聊天的過程我得知他的名字是姚育智，比我小一歲而且沒有念大學，金工手藝是跟認識的人拜師學的。<br />\n<br />\n「你這樣擺攤能過活嗎？」我這一問之下才知道原來他晚上還有在便利商店做大夜，擺攤目前算是副業。<br />\n<br />\n他還特別強調只是「目前」。<br />\n<br />\n「我的夢想是開一間飾品店跟自創品牌，當一個國際知名的金工設計師！」<br />\n<br />\n看著他自信滿滿而且對遙不可及的未來毫不畏懼的天真模樣，可能讓我有點忌妒吧？所以我就應用了商科所學統計了成本跟收支盈虧等等概念澆了他一頭冷水，看他的腦袋似乎沒有辦法理解這堆數字觀念而當機的樣子真的把我給逗樂了。<br />\n<br />\n「那……妳可以教我做生意嗎？」<br />\n<br />\n我提醒他我還正在上班。<br />\n<br />\n「那麼我等妳下班。」<br />\n<br />\n隨便，反正你在這邊擺攤也只會白白浪費時間成本。<br />\n<br />\n「能認識妳就不算浪費啦？」<br />\n<br />\n我白了他一眼，說話倒是挺厲害的。<br />\n<br />\n下班之後我就帶著他去附近的大學校區周圍繞了一圈看了幾個位置，跟他說他的擺攤地點應該要先想定客群年齡層，然後再挑選那個年齡層人數多的人流去擺才有足夠的曝光率。他還傻傻的跟我說在這邊擺攤的人太多了覺得很擠。<br />\n<br />\n真的是傻得很可愛。<br />\n<br />\n那天因為他晚點還要上班，所以我勸他第二天開始在我說的這些位置擺個幾天試試看，然後就先離開了。回到家之後我才發現我帶的菸沒有抽完。<br />\n<br />\n後來那幾天他真的都沒出現在店門口，閒來發慌的我才想著耳洞的傷口應該癒合的差不多了，待會下班要不要晃過去建議他擺攤的地方看看狀況時他就自己冒出來了。<br />\n<br />\n「聽了妳的建議結果這幾天就把我的存貨清掉了一大堆，所以我今天都在家裡做新的……這個送妳，應該已經可以戴了吧？」<br />\n<br />\n繼人生第一個耳洞之後，他又幫我戴上了人生第一個耳環。<br />\n<br />\n那天下班之後他藉口這幾天收入不錯所以請我吃飯當謝禮，我們還一起逛了很多地方、交換了聯絡方式。<br />\n<br />\n跟他相處時給了我一種似曾相識的感覺，一種從心底湧起的酸甜，一種和彩鳳相處時才有的溫暖，那是我原本以為再也找不回來的東西。<br />\n<br />\n我知道自己喜歡上他了。<br />\n<br />\n也才知道原來我不是同性戀，而是雙性戀。<br />\n<br />\n幾次約會之後我跟他也沒有特別告白什麼的，只是很自然而然的就在一起了。<br />\n<br />\n當時的我想說畢業之後用我的專業幫他規劃支出、作作帳似乎也挺好的，誰知道這段感情來得意外，結束的也很意外。<br />\n<br />\n某次我們在他住處纏綿的時候有個女生突然闖了進來，原來這個王八蛋劈了腿，我在完全不知情的情況下當了小三。<br />\n<br />\n之後我換了手機、換了工作，費了很多功夫才徹底擺脫掉這個爛人。<br />\n<br />\n[[/div]]<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(18, 18, 18), #282A36); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n<br />\n「這個就是他當時送給我的耳環。」為了讓常櫻看清楚，施庭馨還特地將它從左耳上摘下來放在檯面上：「我只換過一次耳鉤，其他的部份都沒有動過。」<br />\n<br />\n那是一枚由三個等比交疊的圓環為基礎造型的銀質墜飾，每個圓的交疊處都有個凹處朝向中心點的心型玻璃水鑽，正中間則是一顆圓形的紫色水鑽。<br />\n<br />\n常櫻沒有開口，但是投來的眼神已經足夠表達出他的疑問，於是施庭馨面帶一些無奈的繼續解釋：「其實我有好幾次都有想過要丟掉，但是……我捨不得。」<br />\n<br />\n施庭馨熟稔的將閃著璀璨光芒的墜飾掛回耳垂：「後來我想通了，當作教訓也好、回憶也罷，每段感情都是我的一部分，是我真真切切在這個世界上活過的證據，而且靜下來時有個東西可以緬懷也勝過一無所有。至於那個劈腿的王八蛋，誰管他現在死到哪一條臭水溝去了？」<br />\n<br />\n說完之後她解氣似的開懷笑了，但是接著又有點落寞的晃著半空的酒杯，讓粉紅色的酒液在倒圓錐型的杯裡盪出了潮汐。<br />\n<br />\n「不過……這件事的確對我造成了很大的影響，有很長一段時間我都沒有辦法再去尋求這種感覺，就只是因為……害怕再次受到傷害，結果 -- -- 」<br />\n<br />\n施庭馨就像是想將這段往事一口氣總結似的把剩餘的杯中物一飲而盡，空杯在吧台上碰出了一聲輕響。<br />\n<br />\n「我從來沒想到過我也會有傷害到別人的一天。」<br />\n<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(#282A36, rgba(18, 18, 18)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(181, 181, 181); background:rgba(18, 18, 18); float:center; width:100%; padding:1px 15px; &quot;]]<br />\n<br />\n大學畢業以後我找了一間事務所累積資歷跟經驗，輾轉接手幾個case之後就被推薦進了88商辦，等我察覺有什麼地方不太對勁的時候已經上了基金會這艘賊……咳咳！<br />\n<br />\n好啦，你也知道這裡的薪資跟福利確實是比一般企業優渥，至於工作量就不用我多說了。當我還在努力適應新工作的時候也累積了很多壓力，藉由吃吃喝喝排解又沒空運動的我……嗯……變胖了一些，真的只有**一些**啦！<br />\n<br />\n那個時候剛好吹起一股健身風潮，連88這邊也開了健身房，開幕的年費優惠方案算起來挺划算的，所以我就跟幾個同事一起辦了。<br />\n<br />\n我就是在那邊遇到沈建基，他的行動代號是「肌肉」，聽起來有點蠢不過倒是很貼合他那一身健美先生的體格。<br />\n<br />\n他很熱心的指導我們這幾個第一次到健身房的運動菜鳥，包括怎麼用跑步機跟重訓機還有三溫暖什麼的。原本我們還以為他是健身房聘的教練，結果原來就只是個熱心笨蛋而已，常常顧著教我們結果自己什麼都沒練到。<br />\n<br />\n我那時候為了瘦下來所以有段時間跑得還蠻勤快的，其他同事則是風潮退燒之後就一個一個找藉口不跑了，建基也因為還有特工勤務所以不是每次都會出現，所以我自己一個人上健身房的次數就變多了。大概是因為這樣所以我還算是蠻常被搭訕的，一般來說只要明確的拒絕對方就會自己閃的遠遠的，不過偶爾還是會有比較死皮賴臉的人出現，通常這些問題也只要反應給健身房的人就好了，所以我那時候也沒想過會發生什麼事情。<br />\n<br />\n那天我去跑步的時間比較晚，雖然健身房是二十四小時營業的沒錯，但是那附近就不是什麼時間都有人在走動。那天有三個男的來搭訕過，雖然有點煩人但是我最後還是成功把他們打發走了，沒想到在我大概十一二點離開健身房要回家的時候就在半路上被他們圍堵到路邊的防火巷裡。<br />\n<br />\n雖然我身上有基金會給的緊急求救發信器，但是我不知道救援什麼時候會來，只能肯定在他們到之前我絕對沒辦法全身而退，只能盡可能的抵抗拖延時間所以受了一些傷。<br />\n<br />\n就在他們快得逞的時候建基出現了，就像那種很老套的英雄故事一樣。<br />\n<br />\n我在那之前從來沒有看過基金會特工動手，以為就算建基再怎麼強壯也不可能空手打贏三個也有健身、甚至還帶著武器的男人。<br />\n<br />\n結果他輕輕鬆鬆的就把他們全部秒了，完全一面倒的碾壓。<br />\n<br />\n「妳沒事吧？」<br />\n<br />\n天啊！那個時候的建基真的是帥翻了！我整個人暈到爛掉！講話支支吾吾到他以為我的腦袋有受傷，真的有夠丟臉的！<br />\n<br />\n後來基金會的救援趕到所以事情就由他們接手處理，至於怎麼處理的……嗯……你懂。<br />\n<br />\n醫療人員幫我包扎傷口確認沒有大礙之後建基就護送我回家，然後一些吊橋效應跟其他有的沒的，接著就……我們就在一起了。<br />\n<br />\n其實建基真的不笨，但就是很單純，他不會刻意搞什麼小心思討你歡心，不過會考慮你日常生活怎麼樣會比較方便就事先幫你處理一些小事，不過我最喜歡他的一點還是能窩在他強壯的胸膛裡聽著他穩健有力的呼吸跟心跳聲，那真的很有安全感。<br />\n<br />\n我們差點結婚。<br />\n<br />\n他很好，他真的很好，只要別去碰他固執又不懂變通的地方，尤其是我的菸癮，一說到這個他就會像個老媽子一樣嘮叨個沒完。<br />\n<br />\n我那個時候已經有在試著減少菸量，但是這已經抽了十幾年的東西我真的沒辦法說戒就戒。原本我覺得依我們之間的感情應該可以撐過這段過渡期，可是有一天他趁我不注意的時候直接把我的菸給扔了 -- -- 最要命的是他不知道彩鳳給我的菸嘴也放在菸盒裡面。<br />\n<br />\n雖然最後及時把菸嘴找回來了，但是這件事在我的心底永遠的留下了裂痕。<br />\n<br />\n所以在大吵一架又冷戰了幾天之後，我決定提出分手。<br />\n<br />\n[[/div]]<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(18, 18, 18), #282A36); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n<br />\n施庭馨重重的嘆了一口氣，再次從皮包裡取出那管琺瑯材質的菸嘴並珍愛的輕輕撫摸著：「我不是不在乎建基，但是我真的沒辦法再失去彩鳳一次。」<br />\n<br />\n她抬起眼鏡抹抹眼角那顆快落到淚痣上的淚珠，哽咽：「真的沒辦法。」<br />\n<br />\n老邁的酒保紳士的適時遞了一張紙巾讓她收拾湧出的情緒。<br />\n<br />\n待施庭馨回復平靜之後便繼續說下去：「後來他調去50之後我們之間的聯絡也就這樣斷了，不過從別人那邊聽說他過得不錯。現在這段感情讓我覺得最可惜的地方是 -- -- 他送給我的東西裡面最有紀念價值的東西是一套啞鈴，但是就算是最小的那一支也有五公斤重，所以我沒辦法隨身帶著走。」<br />\n<br />\n說完她就笑著拎起了小巧的隨身包包起身：「我先去整理一下……好像快收店了是嗎？」<br />\n<br />\n常櫻確認已經過了店內的最後收客時間之後便關閉了外頭招牌的電源，並且回道：「妳不介意的話我能陪妳喝最後一杯，這次我請。」<br />\n<br />\n「哇！真是榮幸，那就麻煩你等我一會了。」<br />\n<br />\n一段不長不短的時間裡，常櫻送走了店裡最後幾位客人，每天到了這個時段有著昏黃燈光的店內氣氛就會從溫暖轉變為孤寥。<br />\n<br />\n待施庭馨回到座位之後，常櫻為她新調了一杯柯夢波丹，但是考量到夜色已深便稍微減少了酒精比例而多了幾分酸甜，以期她未來的路能走得更平穩而不失繽紛。<br />\n<br />\n年邁的酒保則慣例的為自己調上了一杯教父（Godfather）作為收尾，象徵自己走過無數風雨、顛沛多少紅塵之後，終將回歸平實而厚重的單純。<br />\n<br />\n兩人輕輕碰杯之後常櫻以眼神示意了施庭馨身旁的空位：「那麼現在……妳要來說說看這一位嗎？」<br />\n<br />\n「我不知道耶？」<br />\n<br />\n綻開笑容的美人有些青澀而靦腆，她嘗了一口常櫻為她譜出的祝福，然後回憶著那些點滴時光，半餉之後有了決定：「既然常櫻先生都知道我的底細了，那麼你應該也聽說過她 -- -- 她叫『翁．蓊．鶲．滃．霐』，不過通常大家都會叫她『翁鶲』或是『小蜜蜂』。」<br />\n<br />\n常櫻微微抬起一邊眉毛，如數家珍的報出了幾個名號：「『5W女士』、『公關部的女王蜂』、『劇毒蜜糖』？」<br />\n<br />\n施庭馨立刻笑得開懷而連連給常櫻數個大拇指：「你果然瞭，好樣的！」<br />\n<br />\n「只聞其名而已。」常櫻謙遜的酩了一口杯中物，冰山與冷杯清脆喀響。<br />\n<br />\n施庭馨停頓了一會在腦海中組織著語言，接著說：「老實說……我對她的好感最初只是基於同事關係，第一印象就是『天啊這個孩子真的成年了嗎？』 -- -- 說到這個你知道她其實跟我同年嗎？我只比她大六個月左右而已！」<br />\n<br />\n常櫻則老神在在的點頭回應：「我見過比這更誇張的，但是我可以體會妳有多驚訝。」<br />\n<br />\n「雖然我們開始在88工作的時間差不多，不過跟半路誤闖進來的我不一樣，她是從基金會的人才培育學校畢業的，所以單就基金會裡的資歷來說算是我的前輩，一開始我對很多明目上跟檯面下的規則都還不夠清楚的時候就是她負責跟我解釋，所以那個時候我們的關係比較密切，但是還沒有到很好的程度。」<br />\n<br />\n施庭馨喝了一口粉色酒液潤喉之後繼續說：「然後就是跟建基在一起的那段時間 -- -- 我也該反省一下見色忘友的自己啦 -- -- 確實相對的比較少跟她聯絡。所以當我跟建基分手、她主動對我投來關懷跟安慰的時候，其實我真的蠻有罪惡感的。結果就是在這段時間的移情作用之下，我對她的好感也悄悄的累積起來了。」<br />\n<br />\n放下酒杯小歇片刻時，吧台的周圍也短暫的陷入沉默。<br />\n<br />\n「後來我們進展到會互相談心的關係之後她跟我說過，她有一個喜歡很久的男生是她的高中同校，不過他們只有相處不到一年而且還不是同班同學，也只有社團活動的時候能夠說得上話。之後翁鶲就因為要調查她長不大的原因所以轉學到國外去了，可是她一直忘不掉那個男生。<br />\n<br />\n「等到過了幾年她回國之後有試著去找，結果對方不但沒有給任何人留過聯絡方式，甚至連家都搬了，從此消失在漫漫人海成了她永遠的遺憾 -- -- 原本是這麼以為的。」<br />\n<br />\n施庭馨話鋒一轉而語氣略帶有些氣憤的意思：「命運真的是一個王八蛋！你猜猜看結果我們在哪裡遇到那個男生？」<br />\n<br />\n常櫻印象中有聽說過這場騷動，但是他不太確定所以選擇噤聲。<br />\n<br />\n「就是在**這裡**！**Site-ZH-16**！翁鶲朝暮思念快二十年的男生，就是你們家的研究主任 -- -- **Dr. Bales**！」<br />\n<br />\n「……世界真小。」就連見多識廣的老酒保臉色也不禁一滯：「而且Dr. Bales不是 -- -- 」<br />\n<br />\n「已經結婚了！」講到有點太過激動的施庭馨搶過話怒不可遏的道：「而且還有兩個小孩！」<br />\n<br />\n常櫻沒有馬上接話而是等對方冷靜下來才以旁觀者的角度幫忙緩頰道：「可是他們之間沒有任何實際的情感約束對吧？」<br />\n<br />\n「我最氣的就是這一點！翁鶲喜歡他喜歡了快二十年、死心塌地的！結果對方從頭到尾都只有把她當成比較要好的同學而已！」施庭馨說著憤恨的一口喝掉將近半杯酒，然後趁著餘勢繼續說：「而我卻因為這一點所以一直讓步沒有向翁鶲示好，真的有夠傻啊！我們兩個都是！」<br />\n<br />\n又是一陣等待冷卻的沉默期，而這次是常櫻先開口：「我記得這是前陣子的事情。」<br />\n<br />\n「差不多在這個月初，那天我跟翁鶲是過來辦公的，原本打算工作處理完就要順便來這邊喝一杯，結果 -- -- 」<br />\n<br />\n施庭馨再次長嘆一口氣：「不但喝酒的事情吹了、工作也沒搞定，翁鶲還為了調整情緒自願跑國際事務所以要出國好一陣子……而且她現在對16有陰影就更不可能會來了。」<br />\n<br />\n她拆起嵌在杯緣的金黃色檸檬皮把玩了一會，然後洩忿似的把它擰成了麻花。<br />\n<br />\n「話雖如此，但這也是個機會。」<br />\n<br />\n就在施庭馨打算進一步的把檸檬皮撕成碎片時，常櫻一句話喚回了她的注意：「有句話是這樣說的：『破而後立』，如果沒有這次的重逢，那麼妳也會因為這道檻一直立在那邊所以停滯自己的腳步，而現在雖然拆掉這道檻的過程有點太過劇烈，但是現在已經沒有阻擋妳的東西了，不是嗎？」<br />\n<br />\n「話是這樣說沒有錯……」檸檬皮逃過了被支解的下場，但是就像施庭馨的內心掙扎一樣依然被來回擰轉著：「可是這樣子我不就像是那種趁人之危的壞蛋一樣了嗎？」<br />\n<br />\n「感情這回事就像玩大風吹，位子是先搶先贏。」常櫻見她已經有所動搖了，於是再推了一把：「還是你想看著別的競爭對手先趁虛而入？」<br />\n<br />\n「呵！怎麼可能？」施庭馨輕彈手指，把已經不成原型的檸檬皮拋棄到檯面上，同時一雙慧眼已經亮起了鬥志。<br />\n<br />\n「那麼 -- -- 我期待妳下次光臨時不再只是隻身一人。」<br />\n<br />\n常櫻朝施庭馨舉杯，而後者也如此響應。<br />\n<br />\n「謝謝，到時候也請讓我聽聽常櫻先生的故事吧？」<br />\n<br />\n「一言為定。」<br />\n<br />\n常櫻與施庭馨碰杯，清脆的鳴響象徵了今夜長談的落幕。<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n最後一個酒杯被放回了架子上，老邁的酒保將白色的擦拭布投入了待清潔的回收筒中，當他兩手叉腰最後審視一次還有什麼收尾工作沒有處理完的時候，店門口傳了門禁解除的聲音。<br />\n<br />\n他幾乎下意識就要將手伸到他身後掛著的武士刀柄上。<br />\n<br />\n但來人他認識。<br />\n<br />\n「震哥。」<br />\n<br />\nSite-ZH-16維安部門主任 -- -- 吳艮虎。<br />\n<br />\n「這麼晚？出了什麼事情嗎？」<br />\n<br />\n「出了很多事情，想請教您的意見。」<br />\n<br />\n身披白色風衣的精悍男人走到吧台前，也沒打算就座，只是從風衣內側的夾層口袋抽出一張紙片放到桌上。<br />\n<br />\n只一眼，就讓常櫻久違的打了寒顫：「……這是？」<br />\n<br />\n「在外頭，有一場我們不知道的戰爭打得正激烈，而我們直到現在竟然都還只知道名字 -- -- 」<br />\n<br />\n吧台上，躺著一張底色漆黑而深邃如淵的名片，上頭只有一橫、一斜兩筆白色交錯而成的「X」。<br />\n<br />\n「契約戰爭。」<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@<br />\n@@ @@\n</div>\n"