"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：我的贖罪<br />\n作者：[[*user balesbomb]]<br />\n2022夏季競賽 第二階段題目：忌<br />\n與第一階段 [[[SCP-ZH-532]]] - 簡單人生身心診所 連動<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n「所以……妳是想跟我說妳後悔了是嗎？」<br />\n<br />\n一聽到這句質問胡映雪緊緊捏著褲管的兩手驚顫了一下，然後已經年過半百而飽歷風霜的她就像是個犯了過失的孩子一樣低下了鐵青而冒著冷汗的臉。<br />\n<br />\n她咬著乾澀的下唇在腦內反覆的推敲，前後比較著付出的代價與所得的結果是否跟她原先預期的相符合，但思緒卻在一次又一次的躊躇中反而像是攪在一團雜陳錯亂的絲線裡頭一般更加混沌。<br />\n<br />\n就像是看透了這些難分難解的猶豫一樣，質問再一次的從鋪著黑色絨布的桃花心木辦公桌對面傳來：「妳最好再仔細的考慮一下，妳真的覺得妳不滿意『交易』之後得到的結果嗎？」<br />\n<br />\n這句疑問有如捅破了擠滿情緒的馬蜂窩一樣讓它們有了破口而一股腦的從混亂中轉為憤怒，胡映雪倏地抬頭朝著對向座椅上那名自稱為「老闆」的銀髮女人吼出了累積已久的壓力產生的精神負擔：「妳以為我真的希望這樣嗎！？我還不都是為了這個家著想！為了讓這個家變得更好我花費了多少時間、多少金錢、付出了多少努力！我……我都是為了他……為了他才這樣做的！為、為什麼就只有我那麼……那麼痛苦……嗚！」<br />\n<br />\n情感的水壩在崩潰之後潰堤，她掩著奪框而出的淚水低聲唳泣：「我只是希望他能留在我身邊而已……我不是故意……我……我受夠了……」<br />\n<br />\n辦公桌對座的銀髮女人臉上的表情就像對比著胡映雪情緒的劇烈波動般的冷徹，她纖細修長的玉指玩轉著左手中的古銅色日式長菸管，右眼的單邊眼鏡則反映出仍深陷在情緒裡頭不住抽泣的委託人，鏡片底下那碧綠色的瞳仁則像是貓科動物一般的微微縮放，就像是能透過眼鏡檢閱出什麼肉眼看不見的訊息一樣。<br />\n<br />\n一時之間，室內只餘下壁爐裡燃燒著的木柴劈啪聲與女人的低聲鳴泣，隨後銀髮女人不知道是因為無聊還是為了其他原因而深長的嘆了口氣，然後在桌面敲敲她手中的菸管，說：「逃避責任、把過失推到別人身上是一種很簡單也很理所當然的事情。」<br />\n<br />\n原本蜷縮著身子的胡映雪對此有所反應的一顫，緩緩的抬起臉露出了哭紅的眼眶，老闆見狀也不知道是出於貼心還是其他原因伸手開了抽屜，然後從中隨手扔了一盒[[[scp-091|和美好回憶中一樣滿的面紙]]]給她。<br />\n<br />\n在稍微偏頭以回應對方聲如蚊蚋的道謝之後老闆便接著說：「人類這種生物隨著社會的迅速發展讓人口密度快速上升也導致了過度頻繁的人際交流，再加上科技的進步讓時間跟地點的隔閡消失，真正能夠獨處喘息的時間也變得更加稀少，緊湊的接觸導致人與人之間的關係被逐漸架高在一種緊張的平衡之上，每個人都會害怕做錯什麼而讓自己的評價在他人心中一落千丈導致遭到疏遠，為了避免發生這種『社會性死亡』所以會本能的選擇逃避、歸咎、卸責。要說做錯？其實也不然，這只是生存本能而已，只不過是在『大自然』或『人類社會』中的差別罷了。」<br />\n<br />\n在言語間老闆倒了一杯冒著不知名花草香氣的熱茶放到了胡映雪的桌前，她迷茫的腦海中閃過了一絲疑惑但隨即便被怎麼棄置使用過的面紙這回事帶走了焦點，而老闆則對應的又隨手從抽屜中取出了一個以路邊派發的廣告紙折出的紙盒並放到桌上。<br />\n<br />\n這與辦公室裡雍容華貴的配飾風格大相逕庭且貼近市井氣味的小東西惹得胡映雪失笑，不知怎麼的剛才還遍佈烏雲的心境也跟著放晴了些許。<br />\n<br />\n喫飲花草茶的同時胡映雪感覺自己被這陣溫暖和香氣感染而放鬆了許多，才總算有了心思可以仔細打量這不可思議的房間。<br />\n<br />\n照著名片上的地址跑到荒郊野外的廢屋時她還以為自己走錯地方了，想不到隔著一扇破鐵門之後的屋子裡擺設竟然會如此的奢華 -- -- 柔軟到幾乎要把鞋跟吞噬掉的黑色天鵝絨地毯、用料名貴而雕琢細緻的辦公桌椅組和那張看起來躺著會很舒適的紅絲絨沙發，尤其那盞懸在挑高天花板上燦著七彩斑斕的水晶吊燈更是讓她驚豔而羨煞不已，至於佔滿整面牆的書架跟壁爐她就不是那麼感興趣了。<br />\n<br />\n至於這個房間的主人……她也說不上來，只覺得這個自稱「老闆」的女人雖然樣貌挺出眾但是搭配那頭應該是染出來的銀色秀髮就感覺太超過了，那身暗紅色西裝大概也是因為有著某種變裝癖好所以才挑了男性款式，跟那個奇怪的單邊眼鏡還有明顯只是拿著好玩的日式菸管形成了奇怪的組合。<br />\n<br />\n[[span class=&quot;ruby&quot;]]當胡映雪觀察著老闆的相貌時，老闆那雙碧綠色眼睛也直勾勾的與她對望[[span class=&quot;rt&quot;]][[size 20%]]##transparent|當你凝視著深淵時，深淵也在凝視著你##[[/size]][[/span]][[/span]]。<br />\n<br />\n「讓我們回歸正題。」老闆在這次對望中露出了似笑非笑的表情說：「所以我說人嘛，總是會犯錯的，生活中有太多太多的抉擇要做，當然難免會有幾次因為考慮不周所以做錯，妳說對吧？」<br />\n<br />\n胡映雪感覺自己彷彿被這道視線推進了冰冷徹骨的湖水之中，她打了個寒顫之後低頭看著杯中的茶水避開了老闆的雙眸，然後支吾的應了一聲。<br />\n<br />\n老闆像是對她的反應大失所望一樣的再次長嘆了一口氣然後仰躺回了自己那張宛如「王座」的奢華座椅並在大紅色絨墊椅背裡高高翹起了二郎腿，晃著腳上亮得幾可鑑人的黑色皮鞋的同時手中繼續玩轉著長菸管。<br />\n<br />\n「『交易』這種東西如果是在趁人之危的情況下去談，確實是能比一般情況簡單就能得到好處跟成果沒錯，但是談得急了紕漏也通常會比較多，我很**忌諱**遇到那種事後想想不對勁的討價還價，所以妳最好想清楚。」<br />\n<br />\n胡映雪因為老闆這句語氣明顯強硬且冰冷的宣言驚的一顫，她想喝口茶水掩飾自己的緊張，卻發現杯子不知何時已經空了。<br />\n<br />\n老闆隨即起身再次替她斟滿，同時放輕語調安撫道：「別急，我們今天有的是時間，對吧？」<br />\n<br />\n胡映雪偷瞄了一眼自己右手手腕內側戴著的手錶，確實離她和臨時看護約定好的下班時間還有一大段空餘。<br />\n<br />\n壁爐間歇的柴火塌落聲在寧靜的諮詢室內成了良好的沉思觸媒，加上花草茶的溫暖和香芬帶給胡映雪前所未有的沈靜與理智，終於能夠使她回過頭來檢視、理清那些自往以來的紛紛擾擾。她低著頭反覆咀嚼著這些年裡品嚐到的各種酸甜苦辣、經歷過的人情冷暖、感受到的喜怒哀樂，哪些抉擇造成了哪些後果，最後她緊蹙的眉頭終於舒緩開來，坦然的接受了結論 -- -- <br />\n<br />\n「都是我的錯。」<br />\n<br />\n[[div style=&quot; display: flex; justify-content: center;&nbsp;&nbsp;align-items: center; border:none; background:linear-gradient(35deg, rgba(0, 0, 0) 0%, rgba(0, 0, 0) 45%, rgba(255, 255, 255) 45%, rgba(255, 255, 255) 55%, rgba(0, 0, 0) 55%, rgba(0, 0, 0) 100%); float:center; width:100%; height: 200px;&quot;]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(18, 18, 18); background:rgba(255, 255, 255); float:center; width:100%; height: 50px;&quot;]]<br />\n= [[span style=&quot;font-size:32px;&quot;]] 我的贖罪 [[/span]]<br />\n[[/div]]<br />\n[[/div]]<br />\n<br />\n胡映雪跟林勝德結婚了二十五年並且育有一女，在夫婦兩人的共同努力之下才在台北市買了間不算新但也不算太舊的華廈住宅，最近終於把貸款繳清讓家裡的經濟壓力輕了不少。<br />\n<br />\n女兒也長大了，可能因為自幼就看著母親錙銖必較的記帳習慣而在耳擩目染之下走上了會計這條路；出社會之後據說謀到了雖然有點累但是薪資優渥而且穩定的好工作，不久之前才為了養一直以來叨唸著想養的貓而搬出了這個養育她長大但是卻明文規定禁止飼養寵物的社區而自己租了個距離她任職公司比較近的公寓。夫婦兩人一開始雖然有些不捨，但是看著女兒常常用社群軟體跟他們分享毛孩子們的可愛照片之後也就釋然了。<br />\n<br />\n偶爾胡映雪也會在女兒的委託之下前去幫忙餵食那些毛絨絨的孫輩，順便幫不算擅長打理家務的女兒整理一下居家環境，久了也被那些貓咪給記熟了；只有一隻比較晚收養、額頭上有一撮白毛的老黑貓始終不親她，不過她受傳統觀念影響而對黑貓有著先入為主的忌諱成見，所以不親也正好。<br />\n<br />\n奇怪的是，原本各自都為了工作和家庭疲於奔命而一直相安無事的夫婦兩人在一切終於落得清閒之後，反而開始在日常生活上有了些小磨擦。<br />\n<br />\n最初她只是因為室內拖鞋沒擺好所以嘮叨了一些，結果卻被丈夫某名奇妙的兇了幾句；再來是沒有放在定位的電視和冷氣遙控器、忘記在如廁之後關好的廁所門、沒先清洗過就丟進回收桶裡的食物容器……之類的瑣事，讓他們夫婦時常發生大大小小的口角爭執，這才讓胡映雪發現如果不是有個女兒在他們中間起了緩衝介質的效果，丈夫那粗枝大葉的性格早就會讓這個有輕微強迫症的她受不了了。<br />\n<br />\n後來，也許是開始對那些瑣碎的生活細節感到厭煩了，手頭比以往寬裕的丈夫染上了經常在下班之後跟同事流連於酒家的壞習慣，而醉醺醺的他也更難以用理智溝通 -- -- 那是她認識丈夫以來第一次被他打，他變得讓人覺得陌生，好陌生。<br />\n<br />\n她不敢讓已經有自己生活要過的女兒知道這些事，所以只是默默的把心裡的裂痕往更隱密的地方藏，偶爾真的受不了時就躲在浴室裡偷偷掉淚。<br />\n<br />\n這些似乎看不到盡頭的日子過了沒多久，某天胡映雪紀錄家中收支時注意到丈夫的戶頭中出現一筆金額不算少而用途卻不明朗的消費紀錄，詢問的結果卻得到含糊的搪塞，由於顧忌到追問會讓丈夫惱火所以她就先擱置了，一直到同樣不明的消費紀錄又出現了第二筆、第三筆。<br />\n<br />\n於是從丈夫時常晚歸、變得更加冷淡的相處態度、不明的高額支出等幾點跡象揣測，胡映雪產生了最不好的聯想 -- -- 丈夫可能有外遇。<br />\n<br />\n盡管也有其他的可能性，但是在當局者迷的思考迴圈中胡映雪的思緒怎麼也無法不往這個死胡同裡打轉，她反覆的回想丈夫這些日子以來的所做所為意圖幫他開脫，卻反而增添了更多的嫌疑。<br />\n<br />\n她感到害怕而無助，在愁雲慘霧中陷入了孤獨，翻著手機裡落落長的通訊錄卻不知道可以撥打哪一通電話求助，她知道一旦說出去從此他們將落人口實，再也回不到以往的模樣。<br />\n<br />\n環視著這個夫婦兩人一起辛勤大半輩子才好不容易建立起來的家，每一個陳舊的家具都曾經嶄新，然後隨著他們共度的歲月一起刻下點滴生活的痕跡。<br />\n<br />\n女兒開始學走路時摔過的每一個角落她都還記得。<br />\n<br />\n丈夫曾經在換天花板的燈泡時拐到了脖子。<br />\n<br />\n全家人一起重新粉刷牆壁時指著彼此臉上沾到的色彩而歡笑。<br />\n<br />\n當看到掛在臥室裡面那張他們夫婦結婚時為了節省開支所以僅僅只拍了一張的婚紗照，她偶爾會嫌著照片裡的自己笑得太僵而丈夫笑得太傻，卻證驗了兩人之間濃比糖蜜又深如大海的愛。<br />\n<br />\n她害怕這一切都將消逝。<br />\n<br />\n在潰堤的淚水和崩落的哭號中，躺在她手中的電話響起了一聲收到簡訊的提示音。<br />\n<br />\n&gt; 家庭、工作、日常生活中的人際關係是否已經讓妳喘不過氣？<br />\n&gt; 婚姻、應酬、情感上的糾葛時常讓妳煩惱或痛苦不堪？<br />\n&gt; 簡單人生身心診所提供免費諮詢，立刻回覆簡訊，還給妳簡單人生。<br />\n<br />\n如同粗劣而層出不窮的詐騙資訊內容讓胡映雪啞然，都什麼時候了老天爺還有心情跟她開這種玩笑。<br />\n<br />\n她操作著手機準備刪掉這則垃圾訊息時，卻在點下確定鍵之前不知怎麼的躊躇了。<br />\n<br />\n「詐騙嗎？」<br />\n<br />\n如果這接近三十年的生活到頭來都只是一場空的騙局，那乾脆讓自己輸得更徹底一點算了。<br />\n<br />\n站在絕望邊緣而自暴自棄的想法讓她取消了刪除簡訊的動作並且選擇了回覆，而對方則很殷勤的立刻傳來了後續的訊息。<br />\n<br />\n&gt; 妳好！我是簡單人生身心診所的主治醫師，敝姓簡，很高興有機會能為妳服務！<br />\n&gt; 本診所提供的簡訊諮詢一律只需負擔發送簡訊的電信費用而不多做其他收費，敬請放心使用。<br />\n&gt; 服務時間為每天早上9點到次日的凌晨3點，這段時間發送簡訊我們會立刻予以回應。<br />\n&gt; 就算是在服務時間以外發送簡訊我們也會在服務時間開始時盡快的回覆給妳，謝謝！<br />\n<br />\n「工作時間真長，看來是真的很缺客戶。」<br />\n<br />\n多虧平時吸收了不少應對詐騙手法的教育資訊讓胡映雪撿回了一點理性，她稍事收拾了自己的情緒之後思索著該再回覆些什麼內容，幾番猶豫之後鍵入了「我的丈夫好像有外遇」。<br />\n<br />\n&gt; 想必妳一定感到無比心碎，這種痛苦我能感同身受。<br />\n&gt; 如果妳不介意的話，可以把情況說得更詳細一些嗎？我相當願意充當一名傾聽者。<br />\n<br />\n不是一劈頭就要求提供個人資料或是操作ATM這點讓胡映雪放下了些許戒心，於是就當作閒聊似的把自己遭遇到的情況跟推測隨著通訊的逐層深進一點一點的透露給了對方。<br />\n<br />\n&gt; 妳的情況我都了解了，我再詢問妳最後幾個問題：<br />\n&gt; 妳還愛妳的先生嗎？<br />\n&gt; 請妳深思熟慮之後再回答這個問題。<br />\n<br />\n胡映雪深深的吸了一口氣，抬頭看著婚紗照裡那個笑得傻裡傻氣的年輕小夥子。<br />\n<br />\n「愛。」<br />\n<br />\n&gt; 妳希望他永遠留在妳的身邊嗎？<br />\n<br />\n「是。」<br />\n<br />\n&gt; 妳願意在往後的人生中繼續陪伴他、照顧他的生活起居嗎？<br />\n<br />\n「願意。」<br />\n<br />\n&gt; 這是最後一個問題了，胡映雪小姐。<br />\n&gt; 妳願不願意讓我們簡單人生身心診所為妳解決這件煩惱？<br />\n<br />\n胡映雪在這最後的問題猶豫了，如果對方真的是詐騙集團呢？可是她既沒有提供姓名以外的任何個人資料，也沒有進行任何的費用支付操作，沒有下載APP、沒有開啟網頁連結，如果真的有什麼詐騙集團能夠那麼神通廣大的僅僅只靠幾次簡訊就把錢通通騙走的話，那她還真想見識見識。<br />\n<br />\n所以她決定賭一把。<br />\n<br />\n「好。」<br />\n<br />\n發出這應該是最後一次訊息之後，胡映雪沒來由的感覺自己心跳加速，原本一直都是秒速回覆的對方這次回答的時間似乎比之前都還要長上了那麼一些，不過手機收到簡訊響起的提示音依然沒有讓她等太久。<br />\n<br />\n&gt; 感謝妳，胡映雪小姐，謝謝妳選擇了簡單人生身心診所。<br />\n&gt; 我們將在之後為妳進行後續的服務，請妳維持平時的生活步調準時就寢。<br />\n&gt; 我們將還給妳妳所希望的，簡單人生。<br />\n<br />\n手機就這麼回歸了沈寂，讓胡映雪不由得產生了「就這樣？」的錯愕。<br />\n<br />\n她一揚手之後把手機拋到一旁，看著掛鐘顯示的時間覺得也差不多該去採買晚餐需要的材料了，就把剛才那些簡訊當成是跟一個無聊的陌生人聊天，反正也因為講出了心裡事讓心情輕鬆了些許，便收拾了隨身物品出門。<br />\n<br />\n她沒有把這件有點奇怪的生活插曲放在心上。<br />\n<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(251, 251, 251), rgba(18, 18, 18)); float:center; height:40px; width:100%; padding:1px 15px; &quot;]]<br />\n[[/div]]<br />\n[[div style=&quot;display:block; border:none; color:rgba(181, 181, 181); background:rgba(18, 18, 18); float:center; width:100%; padding:1px 15px; &quot;]]<br />\n<br />\n「嚇！？」<br />\n<br />\n林勝德因為有如突然被拋進冷水池一般的徹骨冰寒而驚醒。<br />\n<br />\n「這裡是哪裡？」<br />\n<br />\n雖然不至於陰暗卻伸手不見五指的詭譎，四周都是破舊而鏽跡斑斑的醫療器材，再遠一點則是有如刻意塗抹似的沾染了作噁色調的斑駁牆面。<br />\n<br />\n「你們是誰？」<br />\n<br />\n臉部猶如被挖空一般只有一片漆黑、穿著染滿血跡的手術袍的人群不知何時包圍了他，並且一邊戴起同樣沾染血污的橡膠手套一邊朝他逼近。<br />\n<br />\n「你們要做什麼！？放開我！放開我！救命啊！」<br />\n<br />\n無處可躲的林勝德在那些人難以解釋的怪力底下根本無法掙扎，輕易的就被扛上了滿是腐臭味和滑溜黏膩觸感的手術台，手腳肢體能動的部位都被牢牢的用捆帶給束緊，只有頭部就像是故意要讓他看清楚接下來的發展似的保持自由。<br />\n<br />\n「你們想幹嘛！？到底想要對我做什麼！？喂！？」<br />\n<br />\n似乎是因為滿意束帶的固定效果，那些無臉人紛紛掉頭各自到周圍的醫療器具旁邊搗鼓些什麼而發出了一連串尖銳刺耳的刮撓聲，而林勝德試著更加奮力掙扎卻依然毫無成果。<br />\n<br />\n「手術剪。」<br />\n<br />\n一個無臉人拿著剪刀轉了過來。<br />\n<br />\n「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」<br />\n<br />\n一群無臉人拿著剪刀轉了過來。<br />\n<br />\n「什麼？」<br />\n<br />\n「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」「手術剪。」<br />\n<br />\n更多無臉人拿著剪刀轉了過來。<br />\n<br />\n在林勝德逐漸失去血色而變得蒼白的臉上，那對因為驚恐而不住縮放顫抖的瞳孔倒映了無數手持銳利而滿是血污的手術剪的手術人員，每個臉部都是一片漆黑，他們逐漸逼近。<br />\n<br />\n「不！不要！」<br />\n<br />\n「開始移除患部。」<br />\n<br />\n喀嚓。<br />\n<br />\n「救命啊！不要！不要！」<br />\n<br />\n「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」「開始移除患部。」<br />\n<br />\n「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」<br />\n[[/div]]<br />\n[[div style=&quot;display: inline-block; border:none; background:linear-gradient(rgba(18, 18, 18), rgba(251, 251, 251)); color: rgba(251, 251, 251); float:center; height:140px; width:100%; padding:1px 15px; &quot;]]<br />\n喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓喀嚓<br />\n[[/div]]<br />\n<br />\n「一直到他的狀況穩定下來轉居家照護之後，我才想到他會突然中風應該就是跟我那天傳的簡訊有關係。」<br />\n<br />\n胡映雪扭著手指愧疚的低下頭，混有不少白絲的頭髮跟著滑散：「是我的錯才會讓他變成現在這個模樣。」<br />\n<br />\n「那麼 -- -- 」老闆在他舒適的座位裡挪動姿勢換翹起另一條修長的腿：「這筆交易讓妳得到了什麼好處呢？」<br />\n<br />\n罪惡感隨著這句疑問攀上了胡映雪的背脊，她在面對自己心底那片深不見底的陰暗時驚顫不已，她乾嚥了一口唾沫之後鼓起勇氣一一細數：「他不會動了，也不會說話，不會再早出晚歸也不會對我大聲咆嘯甚至……打我，他的一切都由我打理也就不會有我看不過去的壞習慣，原本就有買保險所以理賠的錢也足夠讓我們不用工作過上好一陣子，我們終於有時間待在一起了。」<br />\n<br />\n老闆轉著菸管，一雙碧綠美目始終沒從胡映雪身上離開過，他再次質問：「這就是妳所希望的生活嗎？」<br />\n<br />\n後者倒抽了一口氣，她無法否定自己確實在這種生活裡滿足了那些近乎病態的控制欲，她就像墜入冰谷般環抱著自己不住震顫的肩膀，最後從發白的唇間吐出了承認：「對。」<br />\n<br />\n老闆發出了一聲輕笑然後仰躺回柔軟的椅背：「既然如此妳還有什麼不滿的呢？」<br />\n<br />\n胡映雪兩手掩面而指尖深深的扣進了自己略有皺紋的額頭裡，她就像在試著擺脫盤據在她腦海裡的什麼東西而沉默了好一段時間。<br />\n<br />\n「……他的眼神。」淚水再次從她的眼框中滑落並沿著手掌的邊緣滾滾而出：「他還是有知覺的，我們結婚那麼多年，光是看他的眼神我就大概能猜出他想說什麼，他……他竟然覺得愧疚！他不知道自己是因為我的關係才變成這副模樣，他不知道我在幫他把屎把尿、翻身擦背的過程中雖然疲憊但是卻感到滿足，他只覺得自己成了累贅！他一邊哭著一邊用那雙眼睛希望我放他自生自滅不要再拖累我，卻不知道我看著這麼脆弱的他的時候心底卻揚起我們初戀時的悸動！」<br />\n<br />\n胡映雪在自己病態般的愛裡嚎啕大哭：「明明就都是我的錯啊！為什麼他要這樣？他不是嫌我老、嫌我煩？他不是不愛我了嗎？我……只要我愛他就夠了啊？他……他明明可以恨我，這樣我就不用帶著任何罪惡感……可是……可是他還愛我，我可以從他的眼神中看出來，他一直都還愛著我也沒有變過……為什麼……那為什麼之前我都沒有發現呢？而我又是怎麼對待他的？把他變成這種半死不活的模樣？就只是因為我錯誤的猜忌？我到底……做了什麼？」<br />\n<br />\n在傾述之後諮詢室裡只剩下壁爐裡木材燃燒的劈啪聲，燒得透紅的炭火彈出了點點火星，飄揚在空氣中燃燒殆盡而後冰冷的落在地板上，就像人生裡那些一時衝動的尋樂，最初時璀璨而美好，待到落定時卻變成惱人的灰燼。<br />\n<br />\n老闆敲敲空無一物的菸鍋打破了寂靜，開口問道：「所以妳反悔了嗎？想要撤銷這筆交易，讓妳的丈夫變回以前的模樣、回到以前的生活？這就是妳的願望？」<br />\n<br />\n胡映雪沒有回應，而是在深思熟慮中沉默。<br />\n<br />\n「我必需事先聲明 -- -- 」老闆其實也不急著要她下結論所以就繼續接著說：「撤銷別人的交易對我們業界來說是**禁忌中的禁忌**，解鈴還需繫鈴人，除非得到立下契約的雙方允許否則我是沒辦法對你們的交易做出任何改動的，這部份妳必需先充分理解。」<br />\n<br />\n「……我知道了。」<br />\n<br />\n胡映雪再次從擱在桌上的面紙盒抽了幾張面紙收拾了自己的儀容，這次她更快的回復了清醒和冷靜並且堅定而果決的回望了藏在老闆碧綠雙眼之後的深淵。<br />\n<br />\n老闆從她炯炯有神的眼中看到了某種東西於是嘴角混有期待和讚許的微微上揚：「那麼，說出妳的願望吧？」<br />\n<br />\n接著胡映雪便說出了她靈魂深處的期冀 -- --<br />\n<br />\n----<br />\n<br />\n「媽，我回來了。」<br />\n<br />\n進門之後林月玫輕巧的揖身把腳下的鞋子換成室內拖鞋，並把剛脫下來的那雙紅色高跟鞋整齊的拎到一旁鞋架裡的空位擱著。她眼見遲遲沒人照應，便依燈火明亮卻空無一人的客廳判斷而再次出聲問道：「妳們在房間嗎？」<br />\n<br />\n這才得到一聲來自另一扇門後的呼應：「嘿！我在幫妳爸爸洗澡，先不要開門喔。」<br />\n<br />\n「喔。」林月玫應聲之後輕輕扶正臉上戴著的那副有著銀色金屬細框的厚重眼鏡，走到緊鄰客廳的餐廳把自己回家路上順便買的水果先放到了餐桌上。<br />\n<br />\n她轉頭張望這個養育她二十多年的家，雖然自己已經搬出去住了好一陣子，但是現在閉上眼睛她也依然能循著記憶摸出每一件家具和每一個擺設的位置，那些都已經深深刻在她的腦海之中。<br />\n<br />\n她用手指輕輕抹過如同記憶裡一樣一塵不染的餐桌，看到家裡每一處都跟以前一樣被母親打理的整齊乾淨，林月玫原本懸著的心便隨著鬆了的那一口氣放了下來。<br />\n<br />\n而這時主臥室的門也開了，林月玫的母親 -- -- 胡映雪正拎著一條毛巾擦拭手上的水珠，年過半百的她雖然看起來比之前瘦了一些，但臉色依然紅潤而精神煥發，一雙習慣勞動的手臂在捲起的袖子底下看起來飽滿結實。<br />\n<br />\n「妳下班之後直接過來的喔？」胡映雪確認兩手都已經擦乾淨之後便像一名勞動者一樣隨手將毛巾往肩上一披，她立刻認出了女兒穿著的那套玫瑰紅女款西裝外套跟窄裙：「哎呦！我給妳的這件還能穿喔？」<br />\n<br />\n「省錢啊，妳又不是不知道重新做一套有多貴。」林月玫微微噘起雖小卻紅潤的嘴唇嘀咕道：「我們公司發的那件材質又沒這件好，穿起來不舒服。」<br />\n<br />\n「哎呦！誰叫妳要養那麼多隻貓，養一隻兩隻就好了，養到一大窩像個動物園一樣，妳看妳的手被牠們抓成怎樣？嘖嘖！」<br />\n<br />\n胡映雪說著拎起女兒那到處貼著透氣膠布跟OK繃的雙手，邊蹙著眉頭查看邊疼惜似的嘖嘖。<br />\n<br />\n「啊就緣份嘛，一隻一隻收養自然就變那麼多了啦……」<br />\n<br />\n林月玫隨即將手抽了回來並趕緊轉移話題往餐桌一指：「喔對我有買水果，爸應該能吃吧？」<br />\n<br />\n「可以啦可以啦，打成汁之後什麼都能吃，他最近胃口比較好一天要吃滿早中晚餐跟宵夜，我就通通用果汁機打成泥加一點開水裝在水壺裡面，他一邊看電視一邊用吸管喝，一下子就喝完了啦。」說著胡映雪還學著丈夫的動作示範給女兒看，逗趣的模樣惹了後者輕笑出聲。<br />\n<br />\n「蛤？用吸管喔？這樣他不會噎到嗎？」<br />\n<br />\n「哎呦不會啦。」胡映雪擺手之後故作棄嫌貌：「他自從知道自己能用吸管喝東西之後就不要我餵了，你也知道你爸那個個性倔的很！不然就寧願餓死自己。」<br />\n<br />\n林月玫撇撇嘴角，據她所知父親的個性確實就像母親形容的那樣：「那他現在在幹嘛？」<br />\n<br />\n「在看電視啦。」胡映雪嘆了口氣：「他也只剩電視能看了啦。」<br />\n<br />\n林月玫立刻貼心的上前擁抱看起來很疲憊的母親並輕柔的拍拍後者的背。<br />\n<br />\n胡映雪輕輕的回擁之後也拍拍女兒的臂膀：「好啦我們去看他。」<br />\n<br />\n她領著女兒進入主臥，房間中央的雙人床換上了純白而嶄新的被單跟床套，為了避免沾污所以棉被跟床墊裡層還多套了一層防水。<br />\n<br />\n林勝德就坐臥在床舖左邊，背靠著有固定跟緩衝效果的乳膠大枕，一雙日益消瘦的手臂擱在床上桌的桌面上，手指頭正好抵著電視遙控器的選台按鍵，下半身則為了避免受涼所以蓋在棉被底下。<br />\n<br />\n「老公，月玫回來了啦。」<br />\n<br />\n其實打從她們進門以來林勝德就已經緩緩的轉過頭盯向她們，所以在妻子的招呼聲中他只是口齒不清的應了一聲。<br />\n<br />\n「爸。」林月玫坐到了放在床邊的椅子上，輕輕的握住父親以往強健有力而如今消瘦頹軟的粗厚手掌，難掩心底的不捨：「身體還好嗎？」<br />\n<br />\n林勝德口齒不清的咿咿啊啊幾聲似是在說「還好」，他的眼神裡透露著些許無奈但也沒有到會讓人擔心的程度，接著又咿咿啊啊了幾聲而尾語上揚，似乎是反問了些什麼。<br />\n<br />\n「什麼？」林月玫因為聽不清楚父親在說什麼所以不禁疑惑的皺起眉頭。<br />\n<br />\n胡映雪隨即代為翻譯道：「他在問妳最近工作怎麼樣。」<br />\n<br />\n「哎妳竟然聽得出來爸在說什麼喔！？」<br />\n<br />\n「開玩笑，我他老婆耶，他一個眼神過來我就知道他要幹嘛。」胡映雪兩手抱胸頗為自豪的哼哼：「好啦，妳先回答他的問題。」<br />\n<br />\n「喔，最近就那樣啊，會計就算帳算帳算帳跟算帳，雖然幾乎每天都要加班但是我們公司的好處就是帳不對了你可以直接去找人算帳，而且人家也不敢對你怎麼樣，管錢的最大！對吧？」<br />\n<br />\n說著林月玫嬌笑了幾聲而林勝德的眼角也跟著瞇起，她繼續說道：「我們[[[site-zh-16|公司]]]真的很大，還好我負責的地方離我們單位很近，不然有些地方遠到走路都會走到腳斷掉！真的很扯耶，每次我都想叫路過的堆高機順路載我一下……哎爸，什麼時候買這個戒指的？」<br />\n<br />\n林勝德一愣，眼睛先是轉向自己手指上那隨著室內燈光燦出繽紛光彩的晶瑩寶鑽，然後又把眼神轉向妻子。<br />\n<br />\n而林月玫隨著父親視線回頭一望就看到母親獻寶似的亮出了戴在她無名指上同樣晶亮璀璨的戒指，正是和丈夫成套的對戒。<br />\n<br />\n「這是你爸在生病之前偷偷買的啦，我就想說奇怪他的戶頭裡面怎麼會少那麼多錢，被我拆穿了他還裝傻，以為亂花錢不會被我知道嗎？連討好老婆都不會，笨喔！」<br />\n<br />\n胡映雪嘴上雖然嫌棄，但是誰都能看得出這招頗為受用的讓她心花朵朵開，表情裡藏不住的幸福洋溢，夫婦倆此時眉來眼去的傳著脈脈情悸，一切盡在不言之中。<br />\n<br />\n林月玫被這對老夫妻肉麻到渾身起雞皮疙瘩，她扁著嘴意識到自己現在活像個干擾兩人世界的電燈泡，於是她低頭看了手錶發現時間也不早了便從座椅上起身告辭：「好啦！看你們過得好我就放心了，那我明天還要上班就先走囉，如果有要我幫忙的地方就打電話或是傳Line跟我說，我們公司的員工福利還挺多的，我可以幫你們問問看。」<br />\n<br />\n「不用啦不用啦，那麼麻煩做什麼？現在這樣就很好了啦。」胡映雪擺擺手婉拒之後也沒有挽留女兒的意思，便送著她到了門口。<br />\n<br />\n林月玫在換回外出鞋並確認主臥的門有關好後便稍微壓低音量再確認的問道：「真的不用嗎？妳這樣全天候照顧爸還要整理家裡很累吧？我們公司跟一些安養院有合作可以用很便宜的價錢住，而且可以請看護……」<br />\n<br />\n「月玫。」<br />\n<br />\n胡映雪兩手扶住女兒的肩膀並且直勾勾的望著後者的雙眼鎮重的說：「妳有這個心媽就很高興了，專心過好妳自己的生活，最好早點找個對妳好的男人嫁了，再說妳爸那個個性我也不放心找別人顧，**現在這樣就好了**。」<br />\n<br />\n林月玫在這陣對望和最後那句通牒似的重申之中打了個寒顫，便搗蒜似的點頭表示理解之後就離開了；回家的路上她邊走邊想、越想就越覺得父母好像跟她記憶裡的有一點點差異，但也感覺不出是哪裡有問題。晚秋夜風寒，她糾緊了西裝外套的領口，但是卻怎麼也止不住背脊隱隱透上來的冰冷。<br />\n<br />\n胡映雪關起厚重的防盜鐵門之後仍然眐眐的盯著冰冷的門板片刻，然後倏地轉身關掉客廳的燈火回到了主臥室。她拉開被褥蹭進了已經被丈夫體溫浸滿的溫暖小窩，接著摟住後者依然厚實的胸膛像新為人婦般的撒嬌，而林勝德雖然沒辦法用肢體表示什麼，但也用一雙似水柔情的眼神看著她。<br />\n<br />\n「老公，你現在幸福嗎？」<br />\n<br />\n林勝德艱辛而果決的盡自己最大的力氣點點頭，而胡映雪則綻開了笑容。<br />\n<br />\n「我也很幸福喔。」\n</div>\n"