"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/no-dating-at-work No Dating At Work]<br />\n**作者：**[[*user TroyL]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n冰冷、無情的靜默總是充斥在Site 19的禮堂，儘管出席者眾，劃破這份寂靜的也只有皮鞋輕叩在台階發出的響聲。集會永遠不是什麼好事。會發生的只有以下三件事其中之一：某種新措施的重大改變、宣告某種會危害全地球上所有生命體的威脅將要到來、或者——恐怕這是最糟的——O5議會制定了新政策來『幫助』站點的基層員工，通常這當中的絕大部分最後造成的長期傷害遠比短期效益來得大。而使情況更加惡化的是，緩步走到台前的是Gears博士。<br />\n<br />\n他拖著一個上了年紀的男人該有的正常、蹣跚的步伐，儘管他的身板依然豎直且勻稱。他踏上台階，隨後將夾在他腋下的三孔文件夾拿到手上，裡面是預先準備好的講稿，他將它打開並按下講台上的一個控制鈕使燈光黯淡下來，隨後讓禮堂後方的投影機開始啟動。<br />\n<br />\n「我在此宣布一項O5頒布的新政策，」Gears音調平板而均勻地說道。<br />\n<br />\n瞬間，室內的氧氣彷彿都被抽掉似的令人窒息。近六百名人員感到菊花一緊，其中的大多數在Gears按下按鈕投出第一張投影片時順從的垂下頭。 <br />\n<br />\n「這是一個標準的，3號塑膠製的液體保存容器，」Gears開始了他的解說，側身對身後的牆面做手勢，並再次看著他面前的文件。「近日，發生一些在工作中對於此種容器的不當使用造成的意外事件，因此我們必須導正這些錯誤觀念。請謹記此種裝置僅能用於盛裝經過核可的物質，詳細列表已發布給各個站點——」<br />\n<br />\n從前排傳來一聲咳嗽，一隻手輕輕舉起來。全部的人轉頭看向坐在那裡的男人。大部分的人情緒介於他膽敢在演說中打斷Gears的震驚，以及對於這項新措施可能有機會暫停實施而鬆了口氣。<br />\n<br />\n男人站了起來，理平身前空無一物的白袍與襯衫。「Gears博士，抱歉打斷你的簡報。我是Bridge博士。先生，我只是想瞭解得更加清楚一點……那是……那只是一個瓶子，對吧？」<br />\n<br />\nGears面無表情的臉直視著Bridge一會兒，隨後，他緩緩點了頭。「是的，博士。這是一個標準的，3號塑膠製的液體保存容器。」<br />\n<br />\n「對，」Bridge同意道：「但那……就只是一個瓶子，對吧？沒有用來收容Euclid級威脅或其他詭異玩意兒的特殊結構。對吧？」<br />\n<br />\nGears停頓了一會兒，轉頭看了看投影片，隨後看向Bridge。「用非專業術語來說，是的。」<br />\n<br />\n「所以說……我們被叫來這裡開會是因為有人對這些瓶子……做了一些不當使用？」他繼續說道。<br />\n<br />\nGears沒有皺眉——就所有認識他的人所知，他從來不曾皺眉——但他或許用不熟悉他的人難以察覺的方式些微瞇起眼睛。 <br />\n<br />\n「是的，」Gears說。<br />\n<br />\nBridge輕輕點頭。「先生，請讓我再次向你道歉，但是在我們明白什麼叫瓶子的正確使用方式之前……也許可以請你先講述何謂不恰當的使用方式？」<br />\n<br />\nGears再次看了他面前的資料，再看著Bridge。「我向你保證，博士，只要透過講述此裝置的正確使用程序就能減少發生問題的次數。」<br />\n<br />\n「是的，」Bridge同意道：「但我認為，即使作為反面教材，描述何種誤用方式也是不錯的方式。我的意思是，這只是我的…我的建議，」他說道。「不好意思。」<br />\n<br />\nGears停頓了一會兒，隨後看向群眾。其中一些人因為同意他的觀點而點頭。過了數秒，他將面前的文件翻過幾頁，再次看著裡面的內容，並按下投影片換頁的按鈕數次，跳過許多張標題是『恰當的物質』、『填裝與排空』、『漏斗與你』，直到他停在最後一張。<br />\n<br />\n從某處對講堂上的投影片發出一聲小聲的咒罵。Kondraki博士——先前因為陷進椅子裡而未被人看見——在視線快速從投影片看向Kondraki博士再看回投影片時坐直了身子。<br />\n<br />\n「你們大部分的人不是第一次看到這個了，」Kondraki低聲道，轉頭面向牆壁。<br />\n<br />\n「請謹記，」Gears開始解說，「將非指定物體或物質插入瓶子可能會造成非預期後果。尤其是，放入具有體積膨脹功能的物體將會在後續移除該物產生極大的困難。在本次事件當中，醫療行為介入後將該物成功移除。值得慶幸地，並未對該物造成永久損害。」<br />\n<br />\n群眾不太自在地挪動了一下身體。一半的人陷入沉思，而剩餘的人因為害怕被報復而不敢笑出聲來。沉默的空氣越發凝重，過了一陣子，Gears再次按下講台上的按鈕。<br />\n<br />\n「從這個角度，你們可以看見從此處加入壓力……」Gears繼續說道，並再次按了一下按鈕。<br />\n<br />\n「而從這個角度，你們能夠發現從下面的後方產生微小的張力，這部分將會導致許多醫學上的疑慮，」Gears補充道：「Site-7醫學部門的同仁已經完成一份條列出此種事故造成的危險的手冊。在場每一個人的站點信箱將於明天收到一份複本。」<br />\n<br />\n「噢、該死的，」Kondraki咕噥了聲。「那些混球……」<br />\n<br />\nClef用手肘輕輕撞了他一下。「嘿、事情最後也沒變得那麼糟嘛……」他說。<br />\n<br />\n「那麼現在，」Gears準備講完最後一段。「請觀看這份影片解說，關於假如……」他對預先寫好的講稿瞇起眼睛，仔細閱讀兩遍好確認上面寫的詞彙。「……當你的屌卡在瓶子裡時該怎麼做。」\n</div>\n"