"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/nothingtoseehere Nothing to See Here] <br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n**David，0歲**<br />\n<br />\n「他真是個出色的孩子，」他的母親對護士說。護士笑著，縱容了這名新任母親。每一個第一次為人母的都會覺得她的孩子更加特別。「這是真的！」她輕撫著孩子覆滿細密毛髮的腦袋試圖對護士證明這點：「他的聽力很好，他知道他的父親什麼時候會經過走廊……看吧！」<br />\n<br />\n護士再次點了點頭，即使注意到在孩子的父親緩步走到門檻之前那顆小小的腦袋就已經轉過去看著門的方向，她還是把這歸咎於巧合，以及母親生產後的疲憊。<br />\n<br />\n**David，4歲**<br />\n<br />\n「David，你穿著你最漂亮的衣服作什麼呀？」他的母親在看到他時笑了起來，整套全裝穿得整整齊齊，連頭髮上都塗了油、小皮鞋也擦得發亮，儘管脖子上的領結並不是打得很熟練。「你要是穿成這樣出去玩的話衣服會被穿壞的。」<br />\n<br />\n「我希望當父親看到我的時候是我最好的時候。」他說話的時候那雙年輕的視線在大門上。他再次把外套的皺褶撫平，那雙圓睜的眼裡飽含著希望。<br />\n<br />\n「噢、親愛的……我可愛的男孩……」她把手放在他的肩膀上，對於他有時如此古怪的行為已經習以為常。「你的爸爸還在出任務呢，至少還要再一個月才能回來。」當一個政府特工的妻子是辛苦的，畢竟他總是在出任務，去一些異域、完成交易，或是、也許，她總是克制自己別往壞的方向想，但還是可能發生些不好的——<br />\n<br />\n她的丈夫身上帶著些精彩的故事，儘管在這些故事裡總是有他保留隱瞞之處，但這不重要。只要最終他總會回到家、回到她的身邊，並且使她和她心愛的男孩不虞匱乏。儘管讓那些三姑六婆的鄰人們在背後說她是個單親媽媽吧，她手上的婚戒可是能說明一切的。<br />\n<br />\n「他會回來，」男孩說：「他跟一個老朋友發生了些意外，他現在正需要我們。」他驕傲的站著，正像他父親總告訴他的，要像這間屋子的男主人一樣。<br />\n<br />\n他的母親搖了搖頭，正準備要開口叫他去換衣服。正在那時門開了，她的丈夫走進門，身上的軍服襤褸且神情憔悴。她走向他、擁抱他，而在這重逢的喜悅中，關於她孩子的那些古怪行為都被下意識遺忘。<br />\n<br />\n**David，12歲**<br />\n<br />\n「我不明白，他是這麼聰明的孩子，你自己也說他高分通過了你們全部的考試，那為什麼還要阻礙他呢？」David聆聽著他的母親在校長室裡的談話。他坐在走廊上的位置其實應該是聽不見的，但不論如何他還是聽到了。<br />\n<br />\n「您的兒子有許多、呃、發展問題。他常常放空作白日夢、看著雲朵、在筆記本裡畫畫。他從來不跟其他孩子玩，也很少交回家作業。」校長與David的導師交換了個眼神，並把手放上桌面：「還有、當然，我們認為他的分數是因為在考試裡作弊。」<br />\n<br />\n「我明白了，」她挺直了背脊，視線聚焦在自己的手上。只因為她是個女人、且是少數民族，人們總會先入為主的認為她很易於被支配、且意志薄弱，遇到事情也只會隨波逐流任由其發生。在很多種層面上這都是事實，但這絕不包含當事情牽涉到她兒子的時候。當她抬起凝視的目光時，令面前的兩個男人不由自主的退了一步。「我想你們應該能拿出證據吧？」<br />\n<br />\n在走廊上，David忍不住對自己露出微笑。只因為這是最有可能發生的事件，並不代表它就必然會發生。他很高興能證明這是對的。當然啦，他得調整一下自己的行為舉止才行，不論如何，為了他的母親，也為了讓他的老師們感到寬慰。能看到事情這樣子發展，至少這是值得的。<br />\n<br />\n**David，15歲**<br />\n<br />\n「我很抱歉，David，但我不能再繼續這樣下去了，我一直以來喜歡的是另一個人。」他的女友對他坦白時淚水盈滿了她的眼角。這幾週以來她都想告訴他這件事，儘管，當然，他其實一直以來都知道。<br />\n<br />\n「嗯。」他有些分心的回應著。<br />\n<br />\n「我喜歡的人是你最要好的朋友！」她其實沒必要這樣說，但當他的反應並不如她預期的時候，她總得說些什麼。<br />\n<br />\n「我知道。」他邊說邊繼續畫著他的畫，內容是一些灰色的類人生物被綁在床上的寫實畫作。<br />\n<br />\n「你老是在畫畫，而且你看起從來沒在認真聽—你知道？」她立刻把頭轉過來直直盯著他看：「你說你知道是什麼意思？你怎麼可能知道？沒有其他人知道！我又還沒跟別人說，而且Brad說……噢、是他告訴你的嗎？我明明就跟他說過讓我自己來講的！」他沒告訴過別人，雖然他受到極大的誘惑。David看過了所以能確保這點。<br />\n<br />\n「沒錯。」他說道：「就是他告訴我的。」一個謊言，但說謊對他來說太容易了。<br />\n<br />\n他看著這樣的前路一會兒，看到她衝出房間去質問他原先的最好的朋友，看著他們大吵了一架，然後男方就去外面散播她水性楊花的謠言，看著她名聲因此被毀，年輕早孕、初為人母的喜悅很快變成了照料孩子的壓力，隨後因此而逐漸進入充斥毒品與賣淫的生活。令人感到驚嘆的是道路就是由這點微不足道的小事鋪就而成的。不論好的或壞的，所有的東西堆在一起然後把你壓垮。就在最後一刻，在一切都變得再也不重要之前，他對她起了憐憫之心。<br />\n<br />\n「別走，我很抱歉。我太生氣了才這樣講。」他並沒有。「我愛過你。」他也沒有。「如果他能給你帶來比我更多快樂，就去吧。但假如他傷害你……」他的話音到此為止，隨她用想像去填滿句子留白的部分。<br />\n<br />\n然後，他再看了一次，這兩人後來成了一對校園裡最知名的情侶，舞會上的國王與皇后，大學畢業後就結婚，然後他就不再繼續看了，因為這讓他感到痛苦。在他們前方有著美好的生活在等著，但他的生命僅在短短一年內就形同撞上一堵磚牆。<br />\n<br />\n「我很抱歉David，你只是太……」她思索著詞彙，隨後搖了搖頭。她在他的前額留下一個吻，隨後步出了他的生命。<br />\n<br />\n<br />\n**David，16歲**<br />\n<br />\n「David，我們需要談談。」他的父親在聽到他應聲以前就推開了房門，並愣在原地，震驚地看著David釘在牆上的大量畫作。<br />\n<br />\n在這裡，一隻灰白的生物站在一堆無頭屍體之上。在那裡，是一隻野獸溶解在綠色的池子裡。他的父親甚至在這些作品裡發現他自己的豐功偉業。他忽視了自己的兒子，讓自己的手拂過一張他殺死一個如狼般的男人的畫作、另一張是他勝利地佇立在一堆發條機械上，以及——他為此感到臉紅——是一張他跟三個綠色女人在床上的露骨畫作。<br />\n<br />\n「這都是真的，不是嘛。」這並不是一個疑問。他繼續看過一張張牆上的藝術品，而不願意去把目光從畫作上移向他唯一承認的兒子。<br />\n<br />\nDavid什麼也沒說。<br />\n<br />\n「我很抱歉，」他的父親說道，眼睛看著一張死者的畫，紅寶石與銀色構成的飾品躺在他的胸口。「我很抱歉我當時不在這裡，我原本能更早發現，在一切開始之前就把它了結。」<br />\n<br />\nDavid什麼也沒說。<br />\n<br />\n「我不能……我不能再隱藏它。不能在我自己的家庭裡，不能與那些已逝的一切一同。我已經因為其他那些忍受了夠多壓力，而現在，你的叔叔……」他轉過頭去，視線飄向一張貼在David床頭的畫作，一個被束縛在椅子上的男孩，血珠從空洞裡滴下。「但也許還有什麼是我能夠挽回的。」<br />\n<br />\nDavid看過所有他父親沒說的後果。他看到他逃跑，結局只有被抓捕、餘生都在一個小盒子裡渡過，或是被一個過度緊張的特工射殺。或是被弄成一個植物人，就像他未曾謀面過的叔叔那樣。他看了足夠多的分歧，但是，最終都導向三個選擇：死亡、羈押、或是這個。<br />\n<br />\nDavid什麼也沒說。<br />\n<br />\n「我有個……嗯……他也不算是個朋友，更像是熟識的工作夥伴？他認識你的祖父，他們管他叫力量的吞食者，算是能採取的最終手段吧，這會……」他父親的視線往下移，看見床底下一張天真無邪的紅髮男孩的畫像：「這會痛，但是這會使你安全。」<br />\n<br />\nDavid依然什麼也沒說。<br />\n<br />\n「怎麼樣？」他父親質問他，語氣比預期的還更尖銳。當他第一次正眼看向自己的兒子時，他非常驚詫看見淚水染上他兒子那張向來麻木不仁的臉龐。「怎麼樣？」他提高聲量又問了一次：［你沒什麼要說的了嗎？」<br />\n<br />\n「這不重要，」David的目光牢牢地與他的父親交匯：「我已經看過所有的道路，也看了我們能做的每件事，但不論我說什麼都不重要，它最後還是會發生。有時早一點、有時晚一點，但現在正是最糟的那個時候。」他的父親看向了別處，無法再繼續看著他的雙眼。「因此，不，我沒什麼好說的。」 <br />\n<br />\n年長的男人轉過頭去看那些圖畫，看著其中一幅像是他的父親站在敞開的墳墓邊。這使他下定決心，這就是他所該做的。「我感到很抱歉，兒子。」他的父親說：「我明白你也許覺得自己足夠聰明，但有時就是沒辦法得到個好的答案。我會……我會去著手準備該做的事。」他的父親，一個曾經直面舊神也不眨下眼的男人，就這樣逃離了自己孩子最單純而原始的情感。<br />\n<br />\nDavid什麼也沒說。<br />\n<br />\n**David，16歲半**<br />\n<br />\nDavid尖叫著。他的尖叫持續了一段很長很長的時間。<br />\n<br />\n**David，18歲**<br />\n<br />\n「所以，你的母親是對的。這不管用。」他的父親低頭看著他全盲的兒子和他在書桌上的畫作，儘管畫面失去在遭遇吞食者之前的完美品質，但仍然可以辨認。六個女孩死了，第七個懷孕。年長的男人看向別處，並希望他能把自己記憶中的某些事物給剝除，但總得有人記得這些。<br />\n<br />\n「我告訴過你這沒有用了。」David沒有抬頭，這不再重要了。他看著當下就如同他看著未來一樣容易。這端看他想把他的視覺落在何處，不論他的軀體朝向何方。 <br />\n<br />\n「我們可以再試一次，」他的父親說，並把手放在他兒子的肩膀上，儘管立刻被甩開。「我們能找出它的源頭，把它挖出來……」<br />\n<br />\n「然後再讓他吃掉更多的我嗎？不、不，我不會讓你把我變成腦死的白癡，餘生都只是在那邊著色，就像你對我叔叔做的那樣。」David說道，他的手彆扭地抓著畫筆塗抹過畫布，在他把朦朧的符號畫在女孩周圍時黑色的顏料從他畫筆下湧出。<br />\n<br />\n「你別無選擇！」他的父親以他慣用的鐵腕控制的聲音厲聲說道，在這間小房間裡他的音量格外響亮。他伸手從他兒子的手裡奪下那隻畫筆，不顧筆下的符文代表什麼含意，僅在乎如何去阻止它發生。「我們要是不把你治好，否則我就得把你關進去！我不願再看到我任何一個血親被關在那些牢房裡。」<br />\n<br />\n「我不需要被修復。」David壓低了聲音說道：「我並非損壞之物。」David抬起了頭，他失去眼珠的臉望著窗外，或者是望向更遠的地方。「但你說得對，你不會再看到你的血親被關入那些牢房裡，只要我還能做些什麼。」<br />\n<br />\n「我的確還有選擇的。」他側過頭，彷彿在聆聽某人說話：「我一直以來都有這個選擇，我只是看得不夠遠。你看，我跟姑姑聊過了。」<br />\n<br />\n年長的男人立刻提高了警覺，抬起頭睜大眼睛，身體為了隨機應變而緊繃。他的背貼上離他最近的一面牆以環視四周的一切動靜，面對隨時可能會有的突襲。為了故作鬆懈的模樣，他把手撫上另一邊的手臂並對他的兒子說：「你將會在外面流浪，永遠都在奔波。我會把這一切告訴他們，讓他們在外面搜索你。我有我的職責、我的工作。」<br />\n<br />\n「我明白，你總是在為了你的工作而忙碌，但我總能領先你一步，就像她一樣。再見，告訴媽我愛她。」即使是在他說話的時候他的身體依然在不斷淡化，色彩瞬間被提取出來，接著是形體，直到輪廓緩緩消融在空氣裡的塵埃之中。<br />\n<br />\n他的父親看著這一切，舉起一隻手：「再見，David。」<br />\n<br />\n**David，21歲**<br />\n<br />\n之後他與他的姑姑住在一起。她帶給他的並不是什麼輕鬆的生活，但至少是自由的。他能夠笑，就算是被逼的，至少這是重拾快樂的起點。<br />\n<br />\n在他跟隨她的第一年裡，他學習如何引導自己的視覺。把它們放在正確的位置，這樣當他需要的時候才能回應他的呼喚，而不是讓它們愛來就來。這是嚴峻的功課，精神上與學習如何在聖母峰邊漫步相等。但經過不斷練習，總算變得愜意、且熟練。<br />\n<br />\n在第二年裡，他學習怎麼在她的工作裡幫上忙。他用他的視覺越過科學家的肩膀看見他們在把人關起來時輸入什麼密碼，他用他的繪畫天賦畫出潛入地點的精確地圖。最重要的是，他聆聽世界各地的特工們的聲音，再分析得出該怎麼做才能解救他們的手足。<br />\n<br />\n在第三年裡他對她提了一個簡單的請求。<br />\n<br />\n「我還想做得更多。」他告訴她。<br />\n<br />\n「更多？」他的姑姑小心地闔上面前的書本，輕皺了下眉頭：「你已經做了這麼多，你還想做什麼呢？」<br />\n<br />\n「我已經有……所見的事物。」在她露出憐憫的微笑時他做了個鬼臉：「我的意思是，跟平常的那種不太一樣。我覺得……我覺得他們在求救。」<br />\n<br />\n「讓我看看，」他的姑姑要求，並伸手去握住他的手。<br />\n<br />\n在新加坡一間醫院的單人病房裡，一個女孩無法克制地震顫著。她的每個動作都使她不斷顫動，在她試圖克制的時候身體卻仍然不斷在房間各處彈跳碰撞。有時她能堅持足夠久得讓她得以進食、飲水，但很快就回歸到顫動裡，有時甚至劇烈得光是剛觸碰到物品就足以將其毀壞。<br />\n<br />\n在西雅圖，一個大眼男人在橋下水泥墩的環抱裡熟睡。在他乞討時總是沉默安靜，因為在許久以前他就明白他的聲音能帶來多大的破壞力。只不過是因為你能讓人們為你做你想要的事，不代表你就該這麼做。<br />\n<br />\n在祕魯的叢林裡，一個看不出性別的人穿越過灌木叢。牠搜索獵物時仰起頭並伸出舌。牠因為被其他人玷汙而被逐出家門。<br />\n<br />\n倫敦的街道上，某人正在做私下交易，搜索潛在的恩客。軀體不顧其主的意願變化成它客戶想要的樣子，不論其心是何等抗拒。<br />\n<br />\n一個有感知力的思想體扎根在它能所找到最糟的人渣最骯髒的想法裡，在它試圖以其它不會被錯過的東西滋養自身的時候，並不明白它所做所為只會讓一切惡化。<br />\n<br />\n一個敵對陣營的紅髮女性在她發現有人在看她的時候跳了起來。她伸手去取她的步槍，儘管換其他場景，她被注視時總是保持警覺。<br />\n<br />\n一次又一次，場景在他們腦中播送出各種孩子、成人、人類、以及其他需要幫助，卻不曉得他們共通根源的人們。如果他的淚腺仍然還有功能，他可能會哭。因為在他們每個人的身上他都彷彿看到自己的一部分。不論黑人、白人、亞洲人、有鱗的、不定型的，他仍在其中感受到血緣，這使他感受到相似之處。<br />\n<br />\n「啊、你找到你的血親了，」他的姑姑點了點頭：「我還在想你會不會找到呢。」<br />\n<br />\n「他們全部都是……」他的聲音在思索翻動時消弱下去，尋找著他能夠介入的位置。<br />\n<br />\n「家人？是的，儘管他們有著許多不同的名字，D’argent[[footnote]]法語：銀色[[/footnote]]、Navon[[footnote]]希伯來語：睿智[[/footnote]]、Azayaka[[footnote]]日語：鮮明、漂亮[[/footnote]]、Mushriq[[footnote]]阿拉伯語：日出[[/footnote]]除此之外還有很多。他們大多是我父母或兄弟造成的，雖然有些血緣更遠，儘管如此還是家族的一份子。」她因為想到她拯救過的血親而微笑，但一想到她未能拯救的兩人，笑容很快就消失無蹤。<br />\n<br />\n「怎麼、那些東西怎麼可能全都是家人呢？」他的心靈奔馳著，找尋可能的關聯、有用的訊息。<br />\n<br />\n「你會對於我們家族的人到底都把雞巴插進甚麼地方感到很驚訝的，我有個同父異母的兄弟是綠色。」她說。<br />\n<br />\n「呃、聽起來也沒那麼怪——」<br />\n<br />\n「不是那種綠色皮膚，他是貨真價實的綠色。」她打斷道。<br />\n<br />\n「噢。」他想了下，隨後聳了聳肩：「總之，他們還算是家人對吧？」<br />\n<br />\n「他們是，但他們總覺得自己是孤獨的，需要有人來告訴他們其實並不孤單。」她的眼睛看著他的臉，一抹溫和的微笑像是在說明她能捕捉他的想法。<br />\n<br />\n「我能夠去當那個人。」他說。所有的線條因為他被匯聚在一起。因為某些比它們自身要來得更重要的事物。<br />\n<br />\n「你覺得你具備這可能要付出的代價嗎？」她看著他的臉說道。<br />\n<br />\n「我當然有。」他對她露出微笑，這是自他失明之後第一個真心的笑容：「我是一個Bright。不、我不只是這樣而已。」他不會被自己的姓氏所定義。「我不僅[[span class=&quot;ruby&quot;]]聰明[[span class=&quot;rt&quot;]]Bright[[/span]][[/span]]，並且[[span class=&quot;ruby&quot;]]傑出耀眼[[span class=&quot;rt&quot;]]brilliant[[/span]][[/span]]。」\n</div>\n"