"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**著作資訊**<br />\n<br />\n作者：[[*user DrChandra]] <br />\n<br />\n譯者：[[*user feitag]]<br />\n<br />\n<br />\n原文：<br />\n[http://www.scp-wiki.net/oh-i-wouldn-t-worry-about-flaky-os Oh, I Wouldn't Worry About Flaky-Os] <br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n[[=]]<br />\n**&lt;&lt; [[[My Hovercraft Is Full Of Eels|]]] | [[[Dread &amp; Circuses Hub|]]] | [[[The Apple Doesn't Fall Far|]]] &gt;&gt;**<br />\n[[/=]]<br />\n&nbsp;「喔，我的天，這個地方有用假想玉米做成的玉米片！」Lolly 興奮地讀著[[[Dining Out | 安布羅斯餐廳]]]的菜單。「我只有在夢神裡吃過假想玉米！這東西在現實中唯一生長的地方就是西南部的瘋狂 nexus！我要點一碗，最好是上糖霜的，但是如果沒有，那給我一把糖包也行。你們有用高果糖假想玉米糖漿製成的飲料嗎？我也要一杯。還有抹了 Nutella 的吐司！」<br />\n<br />\nChaz Ambrose 對他們的侍者點頭以表肯定，後者迅速離開來為他們的 VIP 取餐。<br />\n<br />\n安布羅斯餐廳給人一種休閒而怡人的感覺。它的牆壁和地毯是溫暖的紅色和金色，木桌上鋪著亞麻布，環境照明是幽火在銀燭台上燃燒，而沒有看到任何蠟燭。裝潢絕不是不合理地昂貴，但足夠昂貴到讓店主非常擔心一位過動且不可預測的現實扭曲者的存在。<br />\n<br />\n「Icky，雖然您的愛人很討人喜歡，但當我邀請您和您的搭檔一同前來時，我指的是//商業上//的搭檔。」Chaz 用他精緻但是可能為虛假的英國口音說，「您沒有理解，還是...…？」<br />\n<br />\n「不，我明白您的意思，」Icky 微笑，喝了一口杯中的冷光柳橙汁，安布羅斯宣稱那其實是[[[scp-4554| 液態陽光]]]。「馬戲團有點混亂，所以我和 Manny 傾向於我們盡可能至少有一個人待在那邊。不論如何，Manny 不太在乎這種事情，所以他來也沒道理。您應該不會介意我利用您的款待來稍稍寵愛我的玩伴，對吧？」<br />\n<br />\nChaz 瞥了一眼 Lolly，她在座位上微微地彈跳，看起來好像隨時都會大跳特跳。<br />\n<br />\n「不，只要她不干擾我們的談判，我們就不會有問題，」他帶著一絲不確定說，「總之，我認為我應該開始。如您在菜單上看見的那樣，我的餐廳以異常美食為中心。當我在三波特蘭開張第一家安布羅斯餐廳時，我的目標實質上是創立一家更易接近、更負擔得起的 [[[kaiju-caviar-ocn39-t5fg6-7hjl2 | MC&amp;D 的 Pretty Penny 餐廳]]]。您曾經在 Pretty Penny 餐廳用餐過嗎？」<br />\n<br />\n「前一陣子。我不是會員，所以我無法自己訂位，但 Burgess ──我們以前的 MC&amp;D 銷售代表曾經喜歡在那裡和我們共進商務午餐。」<br />\n<br />\n「哦，這是一次非常好的經驗。我以前幾乎在那得到了主廚的工作。幾乎。這就是為什麼我現在在這裡。不幸的是，我的菜單上沒有任何東西可以和怪獸魚子醬相比，但是──」<br />\n<br />\n「噢！我們認識一群狩獵[[[ the kaiju sea |怪獸]]]的流浪者」，Lolly 告訴他， 「如果你想要，我們可以安排你和他們的會面，然後他們就能幫你弄到一些怪獸卵。」<br />\n<br />\nChaz 望向 Icky，想知道她說的是否屬實。 <br />\n<br />\n「現在，很高興我帶她來，不是嗎？」 她帶著滿意的微笑問。<br />\n<br />\n「那個，啊──我們可以回頭再討論。我邀請您來，是因為我們對自己為異常社區提供上選魔法食品而感到自豪，而我聽說您的[[[SCP-1921 |黑色棉花糖]]]相當不錯。」<br />\n<br />\n「哦，天哪，我在馬戲團的第一天做的第一件事就是吃那個棉花糖！」Lolly 說，「它不只比一般的棉花糖好吃，而且它還會在你的體內搔癢，還有它裡面的糖像夜空中的星星一樣閃亮，超漂亮！這就是你為什麼應該要叫它午夜棉花糖。午夜讓它聽起來更有品味更神秘，所以會賣得更好。」 <br />\n<br />\n「您有興趣授予我們特許經銷權嗎？」他滿懷希望地問。<br />\n<br />\n「我們最近開始對小丑奶進行超高溫瞬間殺菌，但我們仍然還沒想到要怎麼處理所有過剩的奶，」Icky 點點頭，「只要您的客戶不反對丑形生物的副產品，我們就願意將其出售給零售商。我們可以自己製作棉花糖並將其發送給您，或者我們可以向您出售小丑奶，您可以自行製造。小丑奶本身佔用的倉儲空間較小，但純小丑奶對一般人來說是致命的。您必須非常小心，並確保操作棉花糖機的人知道他們在做什麼。」<br />\n<br />\n「嗯......我想我寧願讓貨架過載，也不要把致命的累贅到處擺。我要預包裝的。」<br />\n<br />\n「不錯。我們可以用每袋兩美金的價格賣給您一盎司袋裝。如果您的標價超過六美金，我們就會同樣地提高批發價。如何呈現由您決定，但我希望在菜單上提及『它由不安馬戲團獨家提供』、『不安馬戲團有萬千世界最偉大的表演』。」她停了一下，啜飲一口液態陽光。「趁我在這裡的時候，您有興趣租用馬戲團裡的廣告空間嗎？一年只要數千美元，您就能在露天看臺上擁有一個三英尺乘八英尺大小的超模因性目標式廣告。」 <br />\n<br />\n「我對此非常感興趣，但是我對棉花糖還有其他疑問。」Chaz 回答，「您知道的，我已經對它進行了盡職調查，似乎它不僅在體內搔癢。它還具有一些神經調節性質，不是嗎？」<br />\n<br />\n「神經.......調......什麼去了？」 Lolly 問道。<br />\n<br />\n「他的意思就是精神控制，還有你到底是從哪裡聽來的？」Icky 質問道。<br />\n<br />\n「在他的 SCP 文檔中，我從基金會資料庫的非法複製版中取得的。他們已經用這些東西進行了相當廣泛的實驗。」<br />\n<br />\n「啊啊。我無法相信我們二十年前搞丟的一台棉花糖機仍在引起麻煩，」Icky 抱怨道。「好，是的，它是一種可程式化的精神活性物質。但是您為什麼會對此感興趣？」<br />\n<br />\n「我向您保證，我沒有邪惡的意圖。」 Chaz 發誓。「您知道，我想在自由港外開設一家餐廳。平凡市場的規模至少是異常市場的一百倍，但當然，如果我在一個平凡的地方開設一家異常餐廳，就會被基金會或聯盟關閉。」<br />\n<br />\n「請不要提到居歐系，它讓我心煩意亂。」Lolly 說。<br />\n<br />\n「我理解，我深表歉意。我的重點是，您一直在為平凡的觀眾表演，而其中大多數人從不懷疑任何事情。您甚至很少被敵對力量發覺，還有在極少數情況下，您總是在他們有辦法攔截之前成功脫身。棉花糖的效應至少是部分原因，不是嗎？」<br />\n<br />\nIcky 不情願的點了點頭。<br />\n<br />\n「所以您想用它來在凡人當局的監視下保持自己的業務嗎？」<br />\n<br />\n「別無其他。我向上帝發誓。我只想做你做的事情；讓普通人窺視帷幕之內。」<br />\n<br />\nIcky 仔細考慮了這個提議，然後瞥了一眼 Lolly。<br />\n<br />\n「親愛的，妳覺得如何？」<br />\n<br />\n「我喜歡這個地方，我也喜歡盡可能地打破愚蠢的偽裝，」她回答，「我認為我們應該這樣做。我們可以同時幫助凡人吃到魔法食物、重重擺基金會一道，還有賺錢。」<br />\n<br />\nIcky 點頭表示同意。<br />\n<br />\n她告訴 Chaz：「好，我們可以仔細地對精神影響以及相應的音樂進行程式設計，只不過這樣一來，價格就要加倍。」<br />\n<br />\n「這遠好於我的預期，感謝您，Icky」<br />\n<br />\n侍者帶著早午餐回來：一盤用妙妙小麥^^TM^^ 製成的法式土司給 Icky；一盤哈比人風格，在菜單上叫做「第二早餐」的餐點給 Chaz，當然還有給 Lolly 的假想玉米片。<br />\n<br />\n「它們有糖霜！太棒了！」她把一匙玉米片鏟入嘴裡時說。她開始因興奮而顫抖，然後以高速射向空中。她在天花板與牆壁之間到處彈來彈去，卻不曾撞到任何東西或任何人，接著她在自己的座位上著陸，滿足地嘆了一口氣。<br />\n<br />\nIcky 只對這陣爆發做了個微笑，然而 Chaz ── 在躲到桌子底下找掩護然後回到座位之後 ── 難以置信地盯著她。<br />\n<br />\n「每一口都會發生這種情況嗎？」 他問。她傻笑，然後又挖了一勺穀片。<br />\n<br />\n「只有一種方法能知道！」<br />\n[[=]]<br />\n**&lt;&lt; [[[My Hovercraft Is Full Of Eels|]]] | [[[Dread &amp; Circuses Hub|]]] | [[[The Apple Doesn't Fall Far|]]] &gt;&gt;**<br />\n[[/=]]\n</div>\n"