"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scp-wiki.net/ojai Ojai]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n基金會特工George Barsin身形壯碩：將近兩公尺那麼高並且有著堅挺的肩膀，就像Bruce Timm[[footnote]] **譯註：**[https://www.google.com/search?q=Bruce+Timm&amp;oq=Bruce+Timm&amp;aqs=chrome..69i57j0l7.761j0j7&amp;sourceid=chrome&amp;ie=UTF-8 知名創作者]，為DC漫畫系列的動畫人物進行設計（如蝙蝠俠、超人、正義聯盟等）。 [[/footnote]]筆下的卡通人物一樣。他禿著頭並蓄有鬍子，但打扮的卻十分整齊。他的西裝是量身訂製的；一般來說成衣很少有符合他的尺寸。<br />\n<br />\n現在的時間是早上六點，天色方才拂曉，他正好抵達了Green的所在地。那是個偏遠的地方，位於奧海鎮主要公路北向，支路中的支路，一處一兩英畝大，長滿雜亂灌木叢的荒郊野嶺。<br />\n<br />\nBarsin是基金會異常宗教表現部的一員。他們的工作是應對邪教。<br />\n<br />\n「Green」並非Barsin在此所要遭遇的邪教之名，而是一個代號。Barsin並不知道它真正的名字。昨晚的簡報會議說明了會使用代號，而非其真名背後有著正當的安保理由，但沒有去詳細解釋那些原因。Barsin並不是個蠢蛋，他知道會這麼做就代表著，那個真名之上圍繞著某種形式的認知危害。或者某種讓他們無法記錄的記憶模糊化現象。或是 — 一個他與基金會的研究人員長久共事以來，從未想過的原因 — 就只是有人真的忘了紀錄下真實的名字，並試著在掩蓋他們所犯下的失誤。<br />\n<br />\n如果這有個SCP編號，很顯然並他不知情。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n這棟醜陋的白色房子建的七零八亂。一層樓高，以木頭建成，每一扇窗戶在設計上都是截然不同的......並且正在腐朽。這裡有著成堆的垃圾、木材、生鏽的汽車零件還有數桶的綠色汙水。柳樹與懸鈴木侵犯著這棟房子兩側又多一半的牆壁，如細雨般落下的葉片與種子，以及各式各樣的生物性黏汙布滿了整個屋頂，並堵塞了排水溝。透過窗戶，只能看到閉合的窗簾和百葉窗。前門微微敞開著。<br />\n<br />\nBarsin謹慎地走了進去。入口幾乎直接通向了一個開闊的客廳/餐廳/廚房。這個房間十分陰暗，光線大多都是從門口所照射進來的 — Barsin並未把門帶上 — 或是從窗簾的縫隙鑽了進來。這個地方十分髒亂，且聞起來有股霉味。不流通的空氣就像是個烤爐在悶著，而且這裡十分的安靜，除了有個微弱且正在活動的人聲，而他正朝著大廳走了過去，口中還說著不清不楚的言語。<br />\n<br />\n「— 黃蜂和，對，裡面將會很尖銳。當你離開之時，你將為那 tloi kwrlu dlth 流下鮮血 —」<br />\n<br />\nBarsin也走向了大廳，經過一面曾經裝潢有鏡子，但現在已經被完全塗黑的牆壁。<br />\n<br />\n在短暫地調查之後，他確認這棟房子的其它地方都是空的，並走向了最後一個房間。這扇門是關上的，但仍能清晰地聽到自裡面傳來的踱步聲：<br />\n<br />\n「— 在家中，這就十分輕鬆了。我將贈予你些什麼。一份簡單的兩部分計畫供你取走，別忘了下面的 alth amnth。第一部分：找到某個比你虛弱的人 —」<br />\n<br />\nBarsin用力地敲了兩下門。<br />\n<br />\n呢喃聲嘎然而止。裡面完全靜了下來。Barsin就這樣打開了房門。<br />\n<br />\n這個房間十分的陰暗，窗戶被厚厚的窗簾所阻隔。在房門正對面的那個角落裡有著一張電腦桌，桌面雜亂到已經不可能更亂的地步，散落著部份拆解開來的硬體、USB隨身碟、巧克力包裝紙、紙張碎屑和幾支原子筆。這裡有顆遊戲滑鼠，但被卡在垃圾堆之中無法移動。並且這還有著一套錄影機組、一台顯示器，上面仍顯示著影像訊號，不過全是灰塵。<br />\n<br />\n於顯示器前方，有一名大概二十歲的年輕男人，以很不舒服的姿勢低著頭，坐在一張廉價且簡陋的旋轉椅之上。他身形消瘦，且皮膚蒼白褪色，Barsin認為這是營養不良所造成的。他曾經有過一頭時尚且優雅的髮型，但現在已經很久沒有梳理過了，而當他轉過身時，Barsin看見他的雙眼旁有著兩道黑眼圈。這看起來就像是他已經一年沒睡過覺了一樣。他身上散發著惡臭。整個房間充斥著那股臭味，濃厚到幾乎就快可以看見似的。<br />\n<br />\n以與異常病毒性/宗教性現象相同的方式 — 這個邪教，就如同於一團積雨雲一樣籠罩在這個年輕人頭上 — 被稱之為「Green」，而他自身則被稱作「Red」。<br />\n<br />\n「早安啊。」Barsin說道。「我們看見了你的視訊串流。」<br />\n<br />\n那個年輕人將耳機拉了下來。「你他媽的是誰？」<br />\n<br />\n「我的名字是George Barsin。我所屬於一個組織，那是個......呃......」<br />\n<br />\nRed就像條從籠子裡衝出的狂躁獵犬一樣，從椅子上跳了起來。他首先揮出了第一拳，耳機就這樣掉在地上。Barsin略微將他的身體重心偏向對方的左側，躲開了他的揮拳。他抓住Red的手臂，猛然將對方拉近身前，轉向了攻擊的動量並讓對方的牙齒首先撞上了門框。Red向後倒了下來，蜷縮在地面上。他迅速地起身。他的口邊開始泛起些白沫，並且混著些許鮮血。在地面上用手扒找著那堆垃圾一陣子後，他拿起了一把電烙鐵。<br />\n<br />\n當Red再次站起身時，Barsin浪費了關鍵的一秒去追溯烙鐵的電源線，來確認插頭是否是插上的，以及烙鐵會不會燙。結果是沒插著，但這段分神已經足以讓Red站起來，用雙手將烙鐵刺向Barsin的腹部。伴隨著一道電流滋滋聲和迸發出的橘色閃光，烙鐵洞穿了Barsin的襯衫，但卻從他的腹部上滑了開來，留下一道長長的裂縫。在那之下是裸露的肌膚。他的防護是不可見的，某種程度上就有如神話一般，並且以相同的方式保護著外表上裸露的頭部及其全身。<br />\n<br />\nBarsin用腋下固定住Red的頭。接著便雜亂無章地，胡亂踢了他幾腳。Red身後有著一股惡魔般的精力，但Barsin有的是，這麼說吧，十足的準備。在數次交手過後，Red被繳了械，並被打暈在地上動彈不得。<br />\n<br />\nBarsin開始評估了起來。他所經歷過真正的，拚上性命的搏鬥仍只有個位數。而這一場只是中等程度罷了。過程歷時了十五秒；他們雙方都犯了點失誤。一個值得吸取的教訓。<br />\n<br />\n「那我就省去介紹了。」他向Red說道。「以直播串流作為傳播媒介是十分新穎的。我們不曾見過這種類型。相較起基因那種自助書且封閉場域式的模型，這就有效率多了。在獨特性上，如果滿分十分的話，你得到了一分。但我們在十年之前就已經預測到這種事情，並且已經準備好收容措施了。在串流服務商之中有著我們的人。就在我說話的同時，我們已經奪取了你的帳戶。我們正用著你的頻道來散播接種代碼。」<br />\n<br />\nBarsin試著清理乾淨他的襯衫，但他發現這實在是太髒了，便打消了這個念頭。<br />\n<br />\n「但你是源頭。」他說道。「簡單的接種代碼僅能傷及皮毛。需要物理性的介入。」他將手伸進夾克內 — 在那裡存放有一把可以完美地派上用場的槍，但在這場對峙中他選擇將其留下 — 拿出一把與眼科透鏡十分相像的儀器。他跪了下來，撐開Red的右眼皮並用透鏡瞄準於其上，發射出一道明亮的白光點，照耀著整顆眼球並使其保持睜開的狀態。Red幾乎全身的肌肉都緊繃了起來，十分有效地將其固定在地板上。它的牙齒緊密地咬合著。<br />\n<br />\nBarsin對Red說道。「這個人是無辜的。沒有人應該活受你施加給他的這種折磨。放了他，然後永遠離開這個現實。」<br />\n<br />\nRed仍緊咬著牙並說著。「你。他媽的。是誰？」<br />\n<br />\n「好吧。」Barsin按下了另一顆按鈕，照射出的光線模式自純白色的光柱，轉變成由紅光和藍光組成的複雜螺旋星形樣式。//喀啦// 一聲，就好像是肋骨被壓斷一樣。而那名年輕人叫的是撕心裂肺。那聽起來不像是Red的聲音。那是用盡全身的力氣在尖叫著，痛苦而絕望，那幾乎就是他所能叫出最大的聲音了。它從他的腹部開始全力蔓延開來，直到他喘不過氣為止，吸了一口氣後又重來一次，他拱著背並用手扒抓著地面。在幾秒的深呼吸之後，他冷靜了下來並啜泣著。<br />\n<br />\n「天哪，不要把我送回去。求求你。」<br />\n<br />\n「我不會這麼做。沒事的。」<br />\n<br />\n「別送我回去。我什麼都看不見。你是誰？」<br />\n<br />\n「別擔心。你的視力會恢復的。我叫做George。你呢？」<br />\n<br />\n「那裡有個坑，」年輕人哽咽地說道。「而那只會更糟。它不會停下腳步的。那深不見底。」他以難以理解地方式胡言亂語了一下子，隨後逐漸安靜了下來。他的眼球在盲目地轉動著。<br />\n<br />\n「你現在處於一個十分糟糕的處境。」Barsin說道。<br />\n<br />\n年輕人極力同意這件事。<br />\n<br />\n「有東西出了點問題。」Barsin解釋著。「而那個，那//出問題的恐怖傢伙// 找上你，綁架，並取代了你。它現在就在這裡，就像指偶一樣利用著你這身皮囊，讓你四處奔走，讓你談天說地。並不斷複製著。你所經歷的惡夢，現在也發生在十萬多人的身上。那是壞消息。而好消息是我們找到了你。並且我們還能看到你就在那邊。這是個好機會，我們還有辦法把你救出來。」<br />\n<br />\n「一個『好機會』？」年輕人又吸了兩口氣。「如果你沒辦法 —」他急促地開口說道。<br />\n<br />\n「專注在紅藍螺旋上。」Barsin說著。他仍舊將透鏡直直指向年輕人的眼球。<br />\n<br />\n「什麼？我什麼都看不見。」<br />\n<br />\n「那是因為你不再與視覺神經有直接連結了，而你的意識就這樣被困在裡面。你沒辦法看見螺旋，但出於某種原因你知道它看起來是什麼樣子。你可以感覺到它的形狀，就像手背上的一道溫熱圖形。」Barsin開始把說話速度放慢，採取一種能催眠人的節奏。「螺旋的概念正在進入你。它會不斷地散播並成長茁壯，佔據更多的空間。你想螺旋想的愈多，你就會愈加的意識到，除了螺旋以外，你沒辦法思考任何的事。」<br />\n<br />\n年輕人似乎對此沒有任何想說的話。他的呼吸穩定了下來。<br />\n<br />\n「你的思想在放慢。」Barsin接著說道。「螺旋在遞回式地填充著你，就像冰晶一樣，直到你無法動彈。你的大腦知道它正在中毒。儘管你是瞎的，你仍能感受到一種本能，叫你應該撇開視線，或是阻擋住你正在看著的事物。長時間的暴露，是致命的。」<br />\n<br />\n在這之間有一段漫長且沉重的停頓，而Barsin只是用毒光照射進年輕人的眼睛裡，同時觀察著那明亮的眼球，追蹤著眼部反應的進展，等待一個特定的跡象。那並不怎麼明顯；那需要一丁點的推測。他就這樣等待著，直到他十分確定。終於，他的手從透鏡上的按鈕鬆了開來，關閉了光線。<br />\n<br />\n這位年輕人現在已經完全不能動彈了。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nBarsin 站了起來，膝蓋發出了些喀拉聲。他鬆了一口氣，他的肩膀也稍微放鬆了些許。他把透鏡收了起來。<br />\n<br />\n「你可以把這當成一種模因化療。」他開口。基本上他是對著自己在說話，為填補這一片死寂的寧靜。那位年輕人現在只能聽見一些粉紅噪音。「那個螺旋符號是一種很基本的認知毒劑。長期的暴露會導致死亡。但幾乎非致死量的暴露是可以復原的。你會從中毒之中回復健康，但Red沒辦法。你會活下來，但Red將會死去。因為你，我的朋友，是個有智慧且富有創造力的人類，而Red只是......」<br />\n<br />\n他深思起他的簡報內容，和他對Green現象的瞭解，以及現在正有十萬多人在受苦受難，或是狂熱於其中。他們分布在世界上的每一個角落。他看過那些在被Red的惡毒訊息所侵占的住家裡所拍下照片。他聽過那些極為少量，經過大幅度編輯的音訊。<br />\n<br />\n冷靜的人才能在當下現場做出較佳的選擇，這是他一直以來所被教導的鐵則。但在某些時候，要保持鎮靜也著實是件難事。<br />\n<br />\n「......開什麼玩笑。」<br />\n<br />\nBarsin稍微在房間內打轉了一會兒，湊近點去看了下些電腦硬體。沒有什麼值得注目的，但他找到了電烙鐵的支架。房間裡還有著一張狹長的露營床，而上面鋪著一張睡袋。他把睡袋移開，並將年輕人以復甦姿勢安置在露營床上。他把窗簾拉了開來，今天是個令人討厭的大晴天，而陽光現在正直直地照射進來。<br />\n<br />\n終於，Barsin扶起了椅子並坐在上面，坐在房間的另一側，這樣他就可以好好的看著他的病人。他從口袋裡拿出了基金會配發的手機，以及一副線糾纏在一起的耳機，並開始梳理開來。<br />\n<br />\n他放下心來，開始了他自己的獨白，就好像沒有人在聽一樣。<br />\n<br />\n「實際上，我不需要親自來這裡。當像Green這種東西出現的時候，我們其實還有很多種方式可以進行物理性介入。你知道當我們發現你時，最初的計畫是什麼嗎？用你頭頂上的軌道雷射砲來一發。我們辦的到的，老兄。某些時候才會這麼做啦。你家會變成一團焦木，而你會像一坨烤焦的棉花糖倒在中間。這就是我們處理惡毒的單一負罪性模因異常的最終手段。無需親臨現場便能完成，待在十分遙遠的地方，不帶情感且連眼睛都不眨一下，更不用說那些細節了。這很殘忍。毫無人道。而且維護軌道雷射砲很花錢。我們對自己說這是很有效的。也許是吧。我不在那個層級，我看不到統計數據。<br />\n<br />\n「但我所知道的是，我們總是能做的更好。而我掃視著檔案並且看到了你，然後......我賭了一把。說真的，在這個龐大的計劃中，我只是個微不足道的存在，但我站了出來與那些我根本沒有權限向他們說三道四的人展開激烈的對談，說著這樣的話：『在這中央有著一個根本就是無辜的孩子，他不應遭受此劫。至少，我們得向他揮手致意。』」<br />\n<br />\n一道黑影掠過了整個房間。Barsin短暫地看向四周，但不論那是什麼都已經消失了。他沒有放在心上。<br />\n<br />\n「而我也說了：『如果成功的話，這將會幫我們省下一大筆開銷。』我想就是這點引起了他們的注目。但我總歸是得到了他們的許可，所以我出現在這裡，試圖拯救你的性命，而不是把你打成碎片。這可能要花上一整天，大概六個......十個小時。但別擔心，我有預錄好的廣播可以聽。」<br />\n<br />\n他終於解開了耳機線，並先戴上了左耳的耳機。<br />\n<br />\n「你的上司想必很討厭你。」Red開口說道。<br />\n<br />\n//他媽的。//<br />\n<br />\nBarsin拔出了槍，但太晚了。//顯然// 現在大家都該閉上自己的嘴，但讓他拔槍的真正的原因是那一句批評。那句話應該只會從他的身邊溜過，但那其中包含著一個對他來說銳利且惡毒的真相。說真的，沒有人喜歡那個主意。Barsin說著他的想法說了好長一段時間，每次都逐漸地加大音量，每次都逐步地去找更高階的基金會職員對談，畢竟言談更勝拳腳相向。但他一次又一次地被忽略。就在昨天，他們終於許可他去放手去做，那是多麼的不情願。而就在一瞬之間，一股令人不悅的想法閃現而出 — 他們知道嗎？他們真的就只是......送他去死？<br />\n<br />\n他們不知道。他能明白，他們當然是不知道的。但都太遲了。就在他笨拙地把槍舉起來時，Red已經坐起身來，並像腹語娃娃一般咧嘴笑著，隨後轉頭看像它右手邊的Barsin。他們的眼神對上了，而這一次Red的眼睛//完全洞開//，讓Barsin有辦法看見在那背後，究竟潛藏著什麼。Green的思想從深坑之中跳出，撲向了Barsin並在頭顱的裏側紮了根。<br />\n<br />\n他本能地將身體向後傾，中斷連結並閉上了眼睛。他向後跌落了椅子，整個人滾進了房間的其中一個小角落。他橘色的透明護盾在波動著，為剛剛所穿越它自身的事物而感到恐慌。間歇性地，它變得不可穿透，阻斷了Barsin那慌亂的呼吸。隨後應聲碎裂，並且衰亡。<br />\n<br />\nBarsin並沒有受過訓練來完全理解他方才所暴露的理念複合體是什麼。他只有受過基礎級別的模因訓練；他可以施用螺旋治療和一些其他的，並會一些招式來像骨牌一樣擊倒一般的人，以保護自身。但他只是個菜鳥等級的作業員，不是專家，也不是個科學家。Green已經遠超他所能理解的範圍之外了。他感覺自己就像看著惡魔核心達成臨界的Louis Slotin一樣被照射著。他知道，他已經死了。現在的問題只剩下，這還要多久才會帶走他的性命。<br />\n<br />\nRed把腳伸下床並站了起來，持續用他那咧嘴的笑對著Barsin。「螺旋轉動著的紅光和藍光。你是有多麼//愚笨// 啊？」他看起來變得更大了，並且向後沉入空間之中，在原先的位置留下一個人形的空洞。Barsin發現他沒辦法讓自己離開牆角，就像是他被釘住了一樣。他的手上蠕動著一股凝滯般的麻木感。<br />\n<br />\n他現在發現到他自身的錯誤了。他可能就像是在試著對整片海洋下毒。他看見了事物的全貌，Red對這個世界荒誕的願景，他/它那巨大且惡毒的//諾言//。腐朽無處不在。那十萬多名感染者只是前兆。它的孢子正在現實之中的各個層面中成長茁壯：在人們的肺裡、在他們的意識和言語之中、下至大地、上至藍天。蠕蟲、癌症與星星訊號。怎麼會有人如此思考呢？怎麼會有人會想要這樣呢？<br />\n<br />\n「你 —」Barsin用單數來稱呼它。Red和原本的那位少年之間沒有多大的差別。這裡沒有人需要被拯救。這真是個該死的計策。<br />\n<br />\n它是//自願的//。<br />\n<br />\n「這些都是你做的？」他勉強開口。「他沒有劫持你。是你加入它的。將你自己的靈魂一分為二，並獻上了其中一半，沒有任何緣由？你已經讓你自己走向了某個不可思議之事的最前端。你已經殺了你自己。」<br />\n<br />\nRed向他逐步邁進。<br />\n<br />\n//槍。//Barsin的意識支離破碎。但他還是喊出了那個字。//槍。//<br />\n<br />\n槍就落在他們倆之間的地上，並因受窗外的光線所照耀而閃爍著橙色的光芒。Barsin拚了命的想衝向它，但在這時才發現那股他四肢上蠕動著的麻木感，並不只是影響了他的雙手，它影響的是他對四肢的感知能力。他並不知道這是種微型的逆模因模糊化效應；他只知道他的手臂末端被截肢了。他沒有辦法操作手槍。他所能做的只有在地上將它推來推去。他痛苦且絕望地大叫著。見此，Red大笑了出來，並不費吹灰之力的將其踢開。<br />\n<br />\n「基金會將會阻止你的。」Barsin勉強說出這如同口號一般的句子。<br />\n<br />\nRed歪著他的頭，就好像他從某處知道了「基金會」一詞一樣。「他們全都跟你一樣遜嗎？」他全神貫注。<br />\n<br />\n理解力是共通的。Barsin暗自理解了Red所代表的意思，這也就意味著，Red也暗自理解了Barsin所代表的是什麼。Red感知到了將Barsin拖入這憎恨深坑之中的權力結構。Red感知到了「臥底於串流服務商中的人」的陰影，以及Barsin所不知道的機動特遣隊，正潛伏在建物的周圍等待著突擊指令，但指令從來就不會被下達。Red感知到了四或五個「殘忍」、「毫不人道」的西裝客高坐在這起行動的最高點，編織著這一切。他們中的其中一個還心不在焉地把玩著雷射打擊的搖桿，用手指一遍又一遍的環繞著它，然後放了開來。<br />\n<br />\n那就是Red透過意識所能探尋到的全部了，因為那個範圍受限於認識他、它和Red的所有人員。那些就是它的暗殺名單。<br />\n<br />\n一道陰影再次遮蔽住了陽光，如同先前一樣，但這次持續了很久。Red透過窗戶看向外面，生硬地點了點頭隨後離開。<br />\n<br />\nBarsin跌坐在一旁，死亡現在已經進逼及肩了。意識到接下來所說的任何話，都將會成為他的遺言，他開口說道。「你自以為掌控了一切，但你終究還是會被殺死的。我們可以救你一命，而你可以幫助我們收容它。」<br />\n<br />\nRed蹲了下來，並且仍舊微笑著。「看著我，//快看。//」Barsin看了，他別無選擇。這刺痛著他。Red確保了用他可以聽見的音量清晰地說著：「休想。」<br />\n<br />\n「Z......zayin。三四六。Samekh shin。」Barsin低語著。<br />\n<br />\nRed眨了眨眼。「什麼？」<br />\n<br />\n某個東西發出了嗶嗶聲。<br />\n<br />\n「Ae star。」Barsin說著。「Ae star。」<br />\n<br />\n「操。」Red看向了四周，突然間真正地感受到驚恐。手機。他沒有看見Barsin的手機。他找到了，就在床底下，而他撿了起來。那上面顯示著一個聲音驗證介面，並且認證幾乎就要完成了。「停止。取消。復原。」什麼事都沒有發生。那是不正確的聲音。他丟下手機並檢起了槍。<br />\n<br />\n「Zaelochi anaeora。開火。」Barsin說道。<br />\n<br />\nRed朝手機開了一槍。而第二發則貫穿了Barsin的頭。<br />\n<br />\n他抬頭望向天花板，等待，並仍舊驚恐著。然後等待。<br />\n<br />\n但什麼事情都沒有發生。<br />\n<br />\n@@ @@<br />\n<br />\n= **續篇：[[[immemorial|忘念碑]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"