"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[https://scp-wiki.wikidot.com/portraits-of-your-father Portraits Of Your Father] 你父親的肖像<br />\n作者：[[*user thefriendlyvandal]]<br />\n譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[toc]]<br />\n<br />\n+ 1<br />\n<br />\nDraven的爸爸就是個易碎品。<br />\n<br />\nDraven總試圖要對此保持低調，主要是如果他爸發現自己是這樣看待他的，他爸必定要大發雷霆——但事實確實是如此。在Draven出生之時，Benjamin Kondraki正在崩潰的邊緣上，他成為了偏執狂兼暴力男，成為了會在半夜尖叫中驚醒的人，他無法自拔，許多人卻將這些視為是父親比他們更為強大的證據。他們總是說，你父親肯定非常堅強，能在如此高壓的工作環境下繼續與功能障礙死撐，Draven會點頭稱是，但他從未真正同意。他總是將父親視為一個瀕臨崩潰之人，從他十幾歲開始，他就知道要自立自強，確保不要害爸爸壓到那條崩潰之線，他總要叨念自己//照顧好爸爸，照顧好爸爸，要照顧好你爸爸//。他總是能聽見爸爸響亮的大笑，總是能看見他扎實地寫滿一本又一本的筆記，總是能聞見伏特加的味道，總是能撞見他又在為一己之力熬夜賣命，他說//爸爸，爸爸，快上床睡覺吧//，但爸爸卻總是笑著打發他：//還早呢//。<br />\n<br />\n在他15歲那個3月的某個星期六，Draven Kondraki從他父親住一輩子的站點宿舍臥室醒來，發現太陽已經照進窗戶裡後，他扯開被子跑出了房間，一把推開爸爸臥室的房門，看見他爸爸就這麼斜躺在地板上，有那麼一秒鐘，他覺得自己的胃整個降了下來，他感受到恐懼逮住了他，那是他一生都會經歷過的感覺，後來他才發現爸爸還有氣息——他就是昏過去了，因為那瓶手中還緊握著的伏特加。<br />\n<br />\nDraven已經經歷過太多次這種狀況了，數都數不清了。他用15歲身體能負荷的最大力氣，將昏倒的父親攙到半坐的姿勢，讓他這樣靠在床腳板上頭，以確保他不會因為嘔吐物而窒息。//如此接近卻又如此遙遠，噢，爸？//很明顯的，他爸應該有試過從自己的書桌回到床上再躺下——筆還在他酒醉畫上塗鴉的厚重手稿旁邊，椅子已經被推到了後頭，空威士忌瓶和有菸蒂的煙灰缸一起放在老舊的檯燈附近。Draven厭煩的看著爸爸還抓在手裡的東西，毫不訝異的看見了伏特加，那罐又烈又廉價的灰標伏特加，總是讓他變成這樣的罪魁禍首。他爸爸只要想要來個無夢之夜就會喝這種酒。<br />\n<br />\n他又度過了一個艱難的夜晚。Draven不為他感到難過了。他們經常這樣，有時爸爸早上甚至醒不過來，他就故意這樣放生他，他四處遊蕩就是不肯回到他身邊，不想確定自己是否因為一罐破酒一夜之間失去了唯一的家人。至少在那時他可以推拖，假裝他就只是睡著了而已，假裝他不是在危險的高BAC狀態下硬撐。假裝他就只是比平時睡得更死。<br />\n<br />\n突然間，他爸爸的胸口猛然一震，有那麼一瞬間，Draven以為他爸要吐了，這讓他立刻退了一步。但情況卻不是這樣發展的，Ben的雙眼快速睜開，他急促的喘著氣，本能地伸手去抓桌案上的那把手槍。有時當他們跳起這樣的雙人舞，他父親又把槍放在身邊時，Draven唯一的本能——不能在PTSD發作的情況下對付他那位胖重波蘭裔老爸——就是快速又安靜的逃出房間，讓他靠自己的方式摸著了北。這是完美的方法嗎？答案是不，會很快得到改善嗎？答案也是不。<br />\n<br />\n但這一回，他爸爸看到了他，並立刻醉醺醺的用雙手向他抓去，Draven向後稍稍一滑，看著自己的爸爸毫無優雅可言的倒在地上。<br />\n<br />\n「爸，」他說道，就跟他總是說的那樣，就跟他每個月都要說上幾回的那樣。「你真的不能再喝這麼多酒了。」<br />\n<br />\n而現在，他已經25歲了，他仍在他爸爸的辦公室裡，兩人又再度跳起了同樣的舞蹈。只是現在，他爸爸頭髮混入了更多的銀白色，也變得更加虛弱易碎，手上那瓶銀標伏特加也成了紅標的波旁酒。Draven穿上了特遣隊的全套戰術服裝，這次他毫無畏懼的跪立在父親身邊——現在他身上有防彈背心了——再度說道：「你真的不能再喝這麼多酒了。」<br />\n<br />\n他爸爸看著他的雙眼布滿血絲，沒洗的長長黑髮泛著枯黃，他又笑了。Draven沒有笑。那波旁酒總能讓他爸爸心曠神怡。<br />\n<br />\n「喔天啊，Draven——」當他唯一的直系親屬將他夾進腋內，好讓他相對輕鬆地坐起身來時，老Kondraki嘔了一聲；他兒子對他被自己嘔吐物嗆死的原始恐懼，近年來隨著那酗酒劣習的惡化不斷增加，這是他從未想過的事情。他還在微微傻笑，這可不是Draven能在他爸清醒時聽見的聲音。他能感受到他爸破舊哥倫比亞運動衫突起的骨頭，回想起過去，他曾經聽他爸說過體重越輕喝酒越傷的事情，他不禁反思老爸是怎樣靠一天半餐和伏特加活到現在的，他好擔心這樣的惡性循環，這使他皺起了眉頭。<br />\n<br />\n「這不好笑。」確保他爸背靠的桌子還算穩定後，他鄭重地坐在地面的硬磁磚上。「我認真的。這樣對你真的很糟糕。」<br />\n<br />\n「天啊，看看你啊！」Ben爆笑出聲。「看看你啊！看看那——媽的，我有個兒子混他媽海陸——」他爸一把糾起他左肩部分的克維拉防彈衣以示強調。Draven抓住他的手腕一把推開，情緒激動不已。<br />\n<br />\n「爸。我是認真的。」<br />\n<br />\n回應他的是更多的笑聲。Draven翻起白眼，讓自己站起身來。<br />\n<br />\n「你最後一次吃飯是什麼時候了？」<br />\n<br />\n他爸沒有回應，仍然只是笑。<br />\n<br />\n「爸！」Draven真不想對爸爸提高聲量，但真的很難不這麼做。這人真讓他怒不可遏。<br />\n<br />\n老Kondraki喘著粗氣，淚水在他的眼眶打轉。「......幹......媽咧，孩子，這很重要嗎？」<br />\n<br />\nDraven俯下身子，用胳膊勾住他爸的腋下，憤怒地將其一把拽起；他爸高聲咒罵，在掙扎中站起身來，被他兒子半抬半拖地拉到房間角落的綠色乙烯基小床邊，再被扔了上去。Draven氣到說不出話來了，當他父親又開始笑的時候，他不得不去強忍下打他爸耳光的衝動，強忍下猛搖他爸大吼：「我怕哪一天我又發現你這樣，卻再也不能叫醒你了！」但他想了想，還是轉開了注意力，去脫下他爸爸的鞋子。<br />\n<br />\n「對，」他咬牙切齒的咕噥著。「對，認為你不讓自己餓著很重要。」<br />\n<br />\n他父親倒在小床上，笑得東倒西歪，門卻在這時喀擦一聲打開了。<br />\n<br />\n有這麼一瞬間，Draven感覺自己幹了不該幹的事被逮個正著——又也許是害怕有人看到他父親這個樣子，考慮到很多人可能見過他父親各個階段的樣子，這好諷刺——他正把手指挖進了爸爸鞋帶的結下，就聽見他爸醉醺醺的大喊[[[SCP-3999|「James！」]]]給門口這位Draven的男友嚇了好大一跳。「機掰！可來的真是時候。他正在哄我睡覺，因為我顯然是個生活不能自理的老廢物啦。」<br />\n<br />\nDraven脫下他爸爸的左邊鞋子，然後看了一眼。<br />\n<br />\nJames比自己矮了一些，鬍子刮得乾乾淨淨，他留著整齊的短髮，有著富有同情心的笑容；就是如此危險的吸引力Draven願意在實驗室外頭守候，讓他願意下午三點就來當B班的警衛，以便站在南翼化學實驗室外，看著James身穿白大褂手持電子顯微鏡，將厚厚的眼鏡推上鼻樑，為了發表又一篇論文穿上防護衣幹活。他很少能夠實現自己的願望。他標準很低？有些人可能會同意；James是個無可救藥的學者與深沉的內向者，而這是他頭一次為了引起他人注意採取了如此尷尬的行動。他爸注意到了還嘲笑了他，直到他終於鼓起勇氣約他出去，於是兩年後他們走到了這一步。在Draven看來這就是個奇蹟。就像把一個超出他能力範圍的人約出來，並得到了讓他驚訝無比的回應，因為他一直覺得你也很帥氣。他倆的關係就是這麼一回事了。<br />\n<br />\nDraven與他男友眼神交流了一番，對著他擠出了不自然的笑容，他則如演戲般地讓爸爸左腳的鞋子落地作為回應。床上這位喝醉了，他總是喝醉，他已經厭倦每天都要這樣做了。Draven將會在當晚的凌晨一點，對著冰冷的食堂食物重複各式各樣的咆吼，穿著實驗袍的James就這麼看著身穿戰術背心的Draven怒斥他老爸，說他真的需要幫助，說他感覺總是要把自己傷得很重，說他如果晚上發作卻沒人發現怎麼辦，說他如果死了怎麼辦，James，//如果他死了怎麼辦？//<br />\n<br />\nJames收到暗示關上了身後的門，在他動手關門時，Ben在呻吟中又發出了笑聲。<br />\n<br />\n「James......你媽的......James啊！」<br />\n<br />\n他男友轉過身來面對床鋪，Draven的眼神告訴他//不管他講了什麼都是無心的，我很抱歉//，然後又繼續處理他另一隻鞋子。老Kondraki伸出一隻手，慵懶地對堆滿文件的書桌打了手勢。<br />\n<br />\n「可以把那邊那個瓶子拿來給我嗎？」<br />\n<br />\n「嗯......我覺得您晚上已經喝夠多了，主任。」James的聲音低沉而清晰，Draven只聽過他在實驗室報告時，以及他父親又發瘋時才會使用這種聲線。<br />\n<br />\n「//主任//......」Kondraki尖銳的覆述滿是譏諷。他很快又發出了一陣大笑。Draven終於讓他爸右腳的運動鞋掉在地上，他朝著James投出了歉意的眼神，即便他們在一起不過兩年的時間，James已經看到他爸發作不知道多少次了，甚至已經對那醉酒後的侮辱與胡言亂語感到大抵麻木。James走向書桌前，在一堆咖啡杯中挑出裂紋最少的那個，拿起它走到走廊上。Draven起身接近床邊。<br />\n<br />\n「來。坐起來。」他知道爸爸不會老實照做的，於是已經把一隻手推進他爸的肩膀下，然後將其一把拉起，盡可能喬出半躺半坐、不會讓他嗆死自己的姿勢，再把一顆枕頭補進他的肩膀下。他的爸爸對此毫不在意，只是全神貫注的微笑著。Draven用雙手輕輕碰向他爸厚厚的眼鏡，並將其自臉上摘下，折起開裂的鏡臂後，放到了小床邊的床頭櫃上。從他爸低頭看著書桌待處理文件的距離，以及他手機字體的大小來看，他真該去重配一副新眼鏡了——又一個他近年放給他爛大串待辦清單的新項目。<br />\n<br />\n但你卻仍有時間寫作是吧，Draven心中暗自想到，他的目光投在了桌上那個明顯不是文件的東西：螺旋裝訂的筆記本，佈滿的字跡隨著作者清醒程度反覆起伏，某些部分還要變得更加混亂不堪。寫作就是他爸爸始終在做的事情，他用英語或用波蘭語，流派、長度、保密程度——有些直接燒掉，有些甚至還拿去出版了——各有不同。在最近的三四年，他不再出版任何東西了，Draven猜的到原因。一個醉的不省人事的人連把東西寄給出版商都有困難。<br />\n<br />\n「Ben。」James回來了，就在跪在小床旁邊Draven的肩膀上頭。「請用。」<br />\n<br />\n「那最好是伏特加，」Kondraki咆嘯著，與先前的情緒相比，他可以說是情緒驟變了。Draven接過James從走廊盡頭飲水機裝來一咖啡杯的水，讚賞般的點點頭後將父親的雙手按上杯身。<br />\n<br />\n「拿好。」Draven的回應堅硬又冰冷。「喝吧。」<br />\n<br />\n「他今晚喝了什麼？」James低聲詢問的同時稍微向前靠去；Draven用手輕碰將他趕回原處——如果他爸真要為了一杯水殺害某人，他寧願那衰鬼就是自己。<br />\n<br />\n「至少有波旁酒。我猜。」Draven嘀咕著。Kondraki用手指繞住杯子，出於熟悉感的咖啡杯身滑動著。<br />\n<br />\n「今天很糟嗎？」<br />\n<br />\n「哪天不糟的？」Draven回應的語氣已經到了無奈的極端。<br />\n<br />\n他爸爸看著咖啡杯的表情變得厭惡。<br />\n<br />\n「......這不是伏特加啊，孩子們，」他咕噥著。「我還寧願喝咖啡咧。」<br />\n<br />\n「我認為你哪種都不需要，爸。」Draven回應道。<br />\n<br />\n「你知道嗎，有個寶貴的人生課程就是學會在不合適的時間煮杯咖啡。」<br />\n<br />\n「是啊，我知道，」Draven的回應滿是疲憊。「但你現在需要的是睡個好覺。」<br />\n<br />\n他爸憤怒地哼了一聲，他總是像個孩子一樣。有那麼一瞬間，Draven好害怕他將整個杯子給掀了，但他只是把杯子靠近嘴唇，不屑的喝了下去。James感覺自己終於鬆了口氣，他輕輕撫摸他男友的肩胛骨，低語著：「請不要再長篇大論的提醒他怎麼照顧自己了，你也知道他不會聽，還只會讓他更加難以睡去。」Draven則用無奈的眼神做了回應：//除此之外我還能做什麼呢？眼睜睜看著他把自己搞得更糟嗎？//<br />\n<br />\n他爸爸喝完水後，本想伸手將杯子放上床頭櫃，但卻失準的讓杯子撞上了邊角；他兒子從他手中接過了杯子，放到了老爸本來想放的地方。<br />\n<br />\n「我啥時摘的眼鏡啊。」他爸爸說道，Draven只是無力地笑了笑。<br />\n<br />\n「你真該去睡一覺了。」<br />\n<br />\n他爸爸滑稽地翻了個白眼，重重靠在小床的枕頭上躺了下來。<br />\n<br />\n「好啦，好啦。」他又哼了一聲，摸索著被扔到床邊的羊毛毯，Draven趕緊起身阻止他。<br />\n<br />\n「爸，」他說道。「夾克啦。」<br />\n<br />\n「蛤？」<br />\n<br />\n「你的——這個。」Draven嘆了口氣，拉開了老舊羊毛運動衫的拉鍊。納哥倫比亞外套仍是Draven少年時代的那件，深綠色的衣身已經開始微微起球了。這套已經不再合他的身了；他爸在他媽離開前就已經越變越多，尤其是他那再也回不去的體重。不良的生活選擇與酒精濫用總會讓人變成這樣。他爸爸尷尬地跟他一起甩下身上的衣物——他自己來還真無法順利完成，Draven把破舊的綠色衣料夾上胳膊往床尾拽去。James敬畏地看著兩人跳完這套雙人舞，那表情與初次見識時並無差別——他倆都對這舞步無比熟悉了。脫鞋子、脫眼鏡、脫外套、喝水、睡覺。檢查、檢查、檢查、檢查、再檢查。<br />\n<br />\n這舞他們近期是越跳越頻繁了。<br />\n<br />\n老Kondraki茫茫然地拉起被毯，Draven認為他已經準備好了，於是在燈光下摸索著把燈關掉，James頓時覺得自己在這微妙的家庭儀式中格格不入，於是他成了頭一個跌跌撞撞離開辦公室的人，臨走前還朝著男友的老爸大致方向揮了揮手。Draven隨後走向門口，他看了看手機上的時間——10點34分。他猜想自己老爸已經幾天沒闔眼了，至少也會有五小時左右安穩的休息時間，如果他沒有從惡夢中驚醒的話。考慮到他體內的酒精量，這機率似乎沒那麼大。<br />\n<br />\n「嘿。」<br />\n<br />\n他爸爸的聲音，Draven本不想轉身，但還是轉過去了，他嘆了口氣說道：「幹嘛啊？」<br />\n<br />\n「......你過來一下吧。」得到了這樣的回應。他回頭看了眼James。<br />\n<br />\n「留下來。就......在走廊等一下。」Draven說道。<br />\n<br />\n「你確定？」考慮到他父親的暴力癖，這位男友的語氣顯得相當擔心。Draven點點頭。<br />\n<br />\n「我確定。我馬上回來。」<br />\n<br />\nJames點頭致意，並選擇在走廊逗留，Draven 轉過身去，輕輕掩上身後的門。<br />\n<br />\n「......怎麼了？我在這兒。」<br />\n<br />\n他父親在夜燈下揉揉雙眼。桌上微弱燈光使他顯得疲憊不已，有那麼一瞬間，Draven的擔憂又壓上了他的心頭，今晚的雙人舞似乎確實與其他時候不太相同。<br />\n<br />\n「......你過來一下吧。」他爸爸如此說道，話語間不再有任何笑意。Draven坐上了床，將電燈重新按開。<br />\n<br />\n「......然後？」他試探地詢問道。<br />\n<br />\n老Kondraki的目光來到了房間的另一頭，但沒有聚焦在任何東西上。<br />\n<br />\n「你真的是個很好的孩子，」他的話語讓Draven不知如何反應，最後只好回一句「你真的是個很好的父親。」Ben的嘴唇擰成了一條刻薄的微笑，雙眼仍看向了Draven身後的某處。<br />\n<br />\n「喔是喔，可別瞎扯了。」<br />\n<br />\n「我沒有瞎扯。」<br />\n<br />\n他爸爸輕輕搖了搖頭，幾縷灰髮摩擦著他的後頸。「那James，」他嘆了口氣「他是個好人啊。」<br />\n<br />\nDraven對這話題的驟變感到困惑，但他還是跟上了話題。這位父親看起來既關心又欣慰，是他從未見過的陌生樣子。<br />\n<br />\n「是啊。他確實是。」<br />\n<br />\n「他會照顧好你的。」他父親的回答相當平穩。「他已經在這麼做了，但我的意思是，他也會繼續這樣好好照顧你。你明白嗎？」<br />\n<br />\n「......是的？」Draven肯定的同時也對此感到困惑。<br />\n<br />\n「而你把他照顧的很好。」<br />\n<br />\n「我得說，」Draven回應著。「我盡力如此。」<br />\n<br />\n他爸爸嘆了口氣，在被子裡晃了晃。「這樣很好。」<br />\n<br />\n「......我也在努力把你照顧好，你知道的，」他說道。「以同樣的方式。」<br />\n<br />\nKondraki點點頭，露出了淺淺的笑容。<br />\n<br />\n「我知道啊，孩子。」<br />\n<br />\n他們又默默地坐了一會，Draven看著他爸，他爸則看著天花板。如果他說他不擔心，那他就是在撒謊。<br />\n<br />\n「你知道嗎，我不會介意你跟他結婚。我是說，只要你想的話。我真的.......我真的不會介意你跟任何人結婚，或者乾脆根本不結婚，你知道嗎？我完全可以的。」<br />\n<br />\n「你是想讓我跟James結婚？」Draven挑眉，困惑不已。「這就是一切的原因嗎？」<br />\n<br />\n他爸爸呼出一口氣，仍然只是看著天花板。「不，不是那樣的。我只是，我不知道，我只是想讓你明白我接受......任何事，你要選擇怎樣的生活都可以。只要你能快樂就好。我是認真的。」<br />\n<br />\nDraven的面容逐漸變的憂懼。「爸，我......」<br />\n<br />\nBen抓住他的手腕，看著他的眼神如此犀利。<br />\n<br />\n「只要你能快樂。好嗎？還有就是......要當個好人。」他的語氣冷峻嚴肅，抓住他手臂的手用盡了力道。「好嗎？」<br />\n<br />\n「......爸......」<br />\n<br />\n「答應我。」<br />\n<br />\nDraven頓了頓，對他父親的真誠語氣與手臂束縛困惑不已。「......答應什麼？」<br />\n<br />\n「......我也不知道。可能是要你不.......你不會變成我這樣，好嗎？就答應我這個。」他父親勉強地笑出聲來。「就是......不要變成我這個樣子。永遠不要。不要步上我的後塵。我想應該就這樣了。」<br />\n<br />\n「爸。」Kondraki不敢相信自己的兒子已經長這麼大了——那頭深色的捲髮跟自己沒什麼兩樣。鬍子刮得乾淨，雙眼是綠色的，戰術背心上還有著他的名字。「......你還好嗎？」<br />\n<br />\n他露出微笑。<br />\n<br />\n「我很好啊，Draven。」<br />\n<br />\n「不，我認真的，我是說——如果你想，我可以留下來，或者我也能帶你回家，就在那過夜好嗎？」他兒子的聲音滿是含蓄的關懷，乃至於愛、保護甚至依戀。要不是這些感情竟是傾注在他這樣的爛貨上，Kondraki必定會感動不已吧。所以他只是搖搖頭，低下頭來看著毯子。<br />\n<br />\n「不用不用。我就只是累了。」他強行歡笑。「可能波旁酒害的吧。」<br />\n<br />\n他兒子的目光仍停駐在他身上，試圖看穿他，那神情與他剛出生時沒甚麼差異。Ben終於鬆手了。<br />\n<br />\n「聽著，現在很晚啦。我就只是，想跟你講點，那個啥。」Ben心不在焉的揮了揮手，最後將手垂到胸前。「只是，不要成為混蛋。給你個生活教訓這樣。」<br />\n<br />\nDraven停頓了一下，想等待更多的話語。在確認沒有任何下文後，他在那黑暗的辦公室裡站起身子，他跟他爸一樣高，卻比他更聰明又更好。Kondraki比不上他。<br />\n<br />\n「好吧。那就這樣。」Draven將大拇指勾在戰術腰帶的環上。「有什麼需要就叫我，好嗎？我認真的。」<br />\n<br />\n「好啦好啦。」Kondraki揮揮手，擺出相當嫌棄的姿態。「一如往......」<br />\n<br />\n「爸。」Draven的語氣再度變得嚴肅起來。「我愛你。」<br />\n<br />\nKondraki不禁微笑起來。<br />\n<br />\n「是囉，我也愛你，兒子。」他回答道。「永遠愛你。」<br />\n<br />\nDraven走向門邊後打開了門，走廊上的日光燈流瀉進來。Kondraki看著，他兒子就在門口，地上還有著他兒子的影子。<br />\n<br />\n「晚安，」Draven說著，將手放在旋鈕上。他能看到一旁的James正在用手機發訊息。現在他們能好好照顧彼此。<br />\n<br />\n「晚安，屁孩。」Kondraki的回應是如此的心不在焉。好像一場夢啊。當Draven關上門後，房裡又只剩下他一個人了，他很快意識到了這點，但他還是繼續等待。他在等，等待他們已經走遠，等待他們離開走廊，等待外頭再也沒有任何人，於是他從床上爬起，拿起了桌上那把軍用手槍。他像往常那樣填裝子彈，然後將槍口往嘴巴裡送，再幾分之一秒後，這裡誰也不在了。<br />\n<br />\n------<br />\n<br />\n+ 2<br />\n<br />\nDraven發現他倒在地上，他早早就回來了。<br />\n<br />\n他醒來時才凌晨一點，穿好T恤和牛仔褲後，決定要去檢查他爸的情況，穿越站點時，腳下的破舊運動鞋在瓷磚上吱吱作響。在這種情況下他總會去探望他爸爸，天知道為什麼，但他就是很害怕，就是想確認他爸有沒有事，就是想確認有沒有必要像過去那樣打電話給醫生。而當他凌晨一點起床小解時，頭骨裡就開始不斷有叫喊聲，要他//去看老爸，去看老爸，快點去看老爸。//<br />\n<br />\n他沒看到他爸乖乖躺在自己的小床上，自己離開前他還在那裡的，他的第一個念頭滿是希望，//也許他就是去廁所吐了，自己應該去看一眼，要是他摔倒就不好了//，但隨之而來的念頭卻粉碎了這個希望。他看見了爸爸的屍體，他立刻想著//自己還能救他//。他來不及開燈。他爸的頭被轟掉了，但他仍去檢查脈搏，仍去檢查任何能檢查的東西，但卻什麼也沒有。他在小血泊中跪下，試著捧起那些腦殼碎片，就因為這時他的大腦還在叫喊//救救爸爸，救救爸爸，救救爸爸，讓爸爸回到該回的地方，就像你以往做的那樣//，他不曉得怎麼處理骨頭與血肉的碎末，只是捧起來後無腦般的、喝醉般的試著將它們拼回去，試著將它按回父親破洞的後腦勺，他在微弱的夜燈下眨眼頻頻，//救救爸爸，救救爸爸，你總能照顧好爸爸的//，哪有碎片能如他所願乖乖回到它們在後腦應有的位置，於是他再度檢查脈搏，拇指與食指在冰涼的身體拓下血印，//救救爸爸//，沒有脈搏了，一定是自己按得不夠認真。他將他翻過身來，用力搖晃，CPR要怎麼做？短路的大腦想不起任何事情，最後他只是將爸爸的軀幹從混亂中抱起，//救救爸爸，救救爸爸——拜託救救爸爸//，爸爸頭上滯留的血液流過他的手臂，讓那套襯衫貼上自己的皮膚，//爸爸，救救爸爸，救救爸爸//他終於提醒了自己應該打電話求救，去叫醫護，「怎麼了嗎」他們問，//他朝自己開了一槍//他回答，「在哪裡？」他們問，//頭部//他回答，然後他又問//你們能幫幫他嗎？你們能幫幫他嗎？//「不。」電話裡的回應沒有被記錄下來，只有他的血手印留在了話筒與按鈕上。//救救爸爸，救救爸爸，會好起來的，會好起來的。//<br />\n<br />\n//爸爸每次都能好起來的//，他心想著，凌晨兩點坐在醫院候診室的他，身上沾滿了爸爸的血，//爸爸每次都能好起來的//。James看到了他，淚水順著臉頰流了下來。Draven沒有哭，James卻是啜泣不止。Draven麻木了，什麼都感覺不到了。//爸爸每次都能好起來的//。衣物與皮膚上的血跡漸漸乾涸。護理師在跟James說話，James也跟他說話。James平靜下來不再哭泣。他們繼續交談，Draven只是茫然地盯著眼前那扇門，那扇一小時前他們把爸爸推進去的那扇門。//爸爸每次都能好起來的。//<br />\n<br />\n兩小時過去了，Draven感覺搖搖欲墜。James問他還好嗎，他幾乎說不出話。James再度被護理師找上，然後他問了他，「親愛的，你手上那個是什麼？」//爸爸，//他只是這樣回答，他現在不知道還能回答什麼了，他現在只知道恐慌、麻木、悲傷正將他充塞滿盈，James倒抽一口氣，整頓一下自己後再度跟護理師交談，然後James將一個生物危害物包裝袋遞到他身邊。<br />\n<br />\n「這是要做什麼？」他的話語結結巴巴，James在他的身邊坐下，伸出雙手握住他的左手，將它往袋子的上頭伸去。Draven過去四小時就這麼一直把它握在拳頭裡，無關憤怒，只是需要，他不記得為什麼，也許就是為了自身的渺小，也許只是因為感受到了自己無能為力。<br />\n<br />\n「好。我們得一起來是嗎，嗯？」Draven看著他，羞愧與迷惘湧上心頭，但他在給出回應前，他的男友把話繼續說了下去：「數到三。一。二。三——」<br />\n<br />\nJames的手指扣住Draven拳縫下方，將它扳了開來——食指、小指、中指、無名指、拇指，半月形的五指因為長時間緊握住那東西被割傷了，血流不止，在他父親自殺後的幾個小時內，他拚命抓緊那團混雜蜷曲灰髮與頭皮的血液凝塊，那塊狀物就這麼黏住了他的手心。Draven對這一幕怪誕光景感到無以抗拒的麻木感，但他仍舊無法做出任何反應，他讓他的男朋友——正如他稍後回想起的那樣，正如他終於能清晰回憶起醫院發生的事情後那樣——為自己做了比他所奢望更多的事情，他這麼做僅僅只是為了愛，這是Draven無法想像亦無法理解的原因，他小心翼翼、滿懷愛意地將它從Draven的皮膚上剝下，讓它掉進了半透明的紅袋子裡，Draven就這麼惶恐的坐在那裡，而他則將幾絲殘餘銀髮從伴侶掌上乾涸的血液中拉扯下來，再把陷入Draven食指與中指間卡在地小碎骨挑出，他的目光轉移到了盥洗室，並宛如某種神力般引導Draven來到那頭，將他沾染鮮血的雙手浸入溫水，用拇指指甲刮去愛人手上凝固成膜的父親之血，再來是指縫與指間，但血汙陷的實在太深了，就像是無法抹去的斑點那樣，即使Draven已經回過神來，開始結結巴巴的想說些什麼，他也無法理解就發生在眼前的事實，無法理解他剛剛還拿著爸爸的頭皮，無法理解他剛剛還拿著爸爸的頭髮，無法理解他剛剛還拿著爸爸的血與骨頭，他的聲音根本無法形成言語，等待James把水關了，他幾乎得攙著Draven，否則他必定要應聲倒地。<br />\n<br />\n------<br />\n<br />\n+ 3<br />\n<br />\nJames。<br />\n<br />\nJames在檢查室緊握他的手，James跟醫生交談，James帶他回家，那時外頭正下著暴雨，他披上了James的外套，將滿是血跡的衣服遮蔽起來，然後黏在了James那輛笨重綠色Saturn的客座上，這感覺很不好，因為這可是James最喜歡的外套，也因為他感覺身上還有東西，還有東西在他身上縈繞不去，然後他們到了James的房間，又到了James的浴室，他想應該就是在James的浴室裡，就是在James幫自己洗掉赤裸雙肩的血漬時，震驚終於湧出了他的心頭，他開始尖叫起來。他撲進James的懷裡，就在James的家，就在James的浴室，他尖叫卻不知為何尖叫，James在那用以往解明事理的方式柔和地說著什麼，他想搖晃著James，跟他說//James，出事了，James，James//，他確實這麼做了，James繼續用James的方式說著什麼，他又繼續尖叫著//James，我爸爸他//，他又說了什麼，Draven又說//James，James，我爸爸他//，他的胸部向內塌縮，在他身上發生的事情已經遠超出他思維能力所及了，//James，我爸爸他出事了//，James先讓他在浴室裡坐好，James把水關掉，//James，James//，一切都遠遠超出James與他所及了，//我爸爸他，我爸爸他//，James從他的頭髮上擠出一些水，告訴他：「我知道，沒事的，會好起來的。」James說，「我在這裡。」James說，「沒事的。」James說，「我幫你換套乾淨的衣服。」於是他穿上了James的衣服，躺上了James的床，他先坐在James的床上，然後如廢物般癱在James身上，因為他沒有其他地方可去了。<br />\n<br />\n//他會好好照顧你的。//<br />\n<br />\nJames揉揉他肩胛骨之間的後背，呢喃低語著，他沒能聽清那句話的意思。現在他感覺自己變得徹底麻木了，從他發現爸爸倒在地上已經過了六個小時，他所有的精力都已經被抽乾了。雨水輕輕拍打著窗戶的玻璃，早晨開始的同時，Draven昏沉地陷入麻木深遠的睡眠之中。<br />\n<br />\n------<br />\n<br />\n+ 4<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n（是你非常非常年幼時的記憶）<br />\n<br />\n是他——是你的父親。他就在辦公室的辦公桌後面，他面對著你，正拿著螺旋線拴著的座機講話，他一邊踱步一邊被座機拴住；他來回走動，來回走動，過程中總要用手指繞上螺旋線幾回，他有時用波蘭語講話，有時用英語講話，然後又講回波蘭語。他是你見過最聰明的人，因為他讀的書都好厚好厚。他在你小時候拍了好多好多照片，那時你太小了，沒法用話語表達爸爸這好尷尬，你是他最上鏡的主角，更是他的最愛，你認為他有這世界最酷的工作，爸爸和媽媽都是。他們總是到了晚上就一起回家，他們總是告訴你他們愛你。你爸爸從來滴酒不沾。他每天都要配著餐點吃上兩顆粉白膠囊。那些膠囊是從白蓋橘身的瓶子裡裡倒出來的，那蓋子就放在工作包裡，處方用波蘭語與英文共同寫成；你很清楚這點，因為你曾把它拿出來大聲朗讀內容給它聽，他跟你一樣印象深刻，但你絕不準打開瓶蓋或觸碰瓶內的任何東西，總之你就是不準把它打開。你爸爸很了不起。爸爸偶爾會講髒話，但總要你保證絕對不跟媽媽講。爸爸喜歡閱讀與寫作，每天晚上都會讓你讀。爸爸也帶你看蝴蝶，蝴蝶振翅顯露出「後代」、「孩童」這樣的文字，明明你都已經告訴他們你的名字了。爸爸。爸爸。爸爸。一切都是爸爸，一切都很好，你五歲時他在書桌後站著，而你二十五歲時他在書桌前飲彈倒下。<br />\n<br />\n爸爸邊打電話邊吃了藥。<br />\n<br />\n------<br />\n<br />\n+ 5<br />\n<br />\nJames沒有睡。<br />\n<br />\n他看著自己的男朋友入睡，是的，看著他胸膛在外部柔和的光線下起伏，也看著雨滴在他的肌膚下投下陰影。他睡不著。他給他們兩人都請了假，沒有什麼比這24小時內發生的事更要緊了，更重要的是他覺得現在就離開Draven實在太早。James也愛著Draven的父親，就跟他愛著自己的父親一樣，儘管這是個相當有挑戰的愛。James斷斷續續地哭了數個小時，在煩惱、困惑、對愛侶的焦慮間搖擺不定，有幾次他擔心著自己不小心吵醒Draven，但Draven早已潛入了無夢沉眠，根本不會聽到他的哭聲了——先前James早把醫生在急診室給他開的安眠藥碾碎混進了水中，好讓他的男朋友全部喝進肚裡了，要不是Draven深陷震驚恐懼中無法自拔，想必他第一時間就會察覺到自己被下藥了吧，那時他顫抖的雙手將藥喝下，蒼白的臉頰有著淚痕，他坐在床邊，穿著James印上Pink Floyd標誌的T恤與寬鬆運動褲，看起來比凌晨三點那時的他都還要渺小，他的指甲裡甚至還有血沒有洗淨。<br />\n<br />\n所以是James，早上六點起床，拿著黑咖啡看著打在廚房窗上雨點的他，接到了Draven母親的電話，當Draven的iPhone開始在廚房櫃子上嗡嗡作響時，這位男朋友還在另一個房間的床上昏睡，將前夜晚上堅硬冰冷的悲傷陰霾甩到了一邊去。James過去從未替他的男朋友接過電話，所以他本來是考慮不要去接的，直到他將手機螢幕翻過來，看到上頭顯示著「媽媽」，他想這位母親一定擔心極了，而Draven的精神狀態很可能接下來幾天都無力回電。<br />\n<br />\n於是他接起了電話。<br />\n<br />\n「你好？」<br />\n<br />\n「Draven？」他只在去年見過Draven的母親一面，希望他沒把自己忘了。「你在哪裡？」<br />\n<br />\n「我是James，」他笨笨的回應道，然後趕快彌補自己的錯誤「呃，對不起。我是Draven的男朋友。」<br />\n<br />\n「他還好嗎？」他的聲音滿是擔憂。「他在你那裡嗎？我可以跟他說話嗎？」<br />\n<br />\n「他還好。他正在另一個房間睡覺，我把他帶回家把他洗乾淨了。他們也有在醫院幫他做了檢查。」<br />\n<br />\n「他......他怎麼樣了？他沒問題嗎？我聽說就是他發現他......」<br />\n<br />\n「是他沒錯。他.......問題挺大的，但他已經休息了。我想他能挺住的。」James吞了口口水，想起他走進急診室的時候，看見他的男朋友就坐在那邊，混身是他父親的血，手上還緊握著一塊他父親的頭皮。<br />\n<br />\n「請讓我跟他說話。」<br />\n<br />\n「Kondraki女士——」他的話語拖長了語調，因為他不確定Draven現在應該如何稱呼才是。「呃，Alice——」<br />\n<br />\n「James，」他說著，語氣是如此的認真。「拜託了。」<br />\n<br />\n「他在睡覺......」<br />\n<br />\n「James。讓我跟我的兒子說話。」<br />\n<br />\nJames將咖啡杯放上櫃子，用一隻手抓了抓頭髮。<br />\n<br />\n「好的，我......我看看有沒有方法叫醒他，醫生有給他開了安眠藥，這可能會讓他有點不太清醒。」<br />\n<br />\n「沒關係的。」他說道。「我不會佔他太長時間。他應該沒有要回去工作，對嗎？」<br />\n<br />\n「//天啊//，不。」James回答道，走到他留下一條縫的臥室門前。裡頭暗極了。「不，我給我們倆都請了假，我請了幾天，想確認他好的怎麼樣了再說。我想他要走出來可能要幾個星期跑不掉了，但我們能一步一步來，橋到船頭自然直。」<br />\n<br />\n他聽見Alice在電話的另一頭嘆了口氣。「好。這樣......這樣很好。你知道......你知道他會......」<br />\n<br />\n「我非常清楚。因為我也是這樣的人。」他邊說邊在門口徘徊。「好吧，給我點時間，我去看看能不能把他叫醒。」<br />\n<br />\n得到Alice在電話中的回應後，他躡手躡腳的踏入房內，這時他已經將電話埋進了胸前。<br />\n<br />\nDraven正以胎兒姿勢蜷縮在床的另一端，亂糟糟的頭髮貼在枕頭上，毛毯隨著呼吸均勻的起起伏伏。James輕輕走到了床的另一邊——這主要是做為後上床者的習慣，沒有其他什麼原因——他輕輕搖晃著Draven的手臂。<br />\n<br />\n「Draven。」他低聲說道。「Draven。親愛的。醒醒。」<br />\n<br />\nDraven睡得香甜。James嘆了口氣，沒拿手機的那隻手貼到了他的上背部，順著脖子的方向往上揉，揉進他濃密的黑色捲髮。<br />\n<br />\n「Draven。」<br />\n<br />\n他看見自己伴侶的雙眼在眼皮下微微抽動。他再度搖晃起他的肩膀。<br />\n<br />\n「Draven。嘿。」<br />\n<br />\n------<br />\n<br />\n+ 6<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n他正在開車，Johnny Cash的磁帶機正放著音樂。他穿著墨綠色的哥倫比亞夾克，敞開的拉鍊下露出了褪色的T恤，他的牛仔褲、運動鞋甚至眼鏡都與更年長時那個樣子完全不同。他的相機是過時的Nikon機型，邊緣已經磨損的很嚴重了，他爸爸總是說，所有你喜歡的東西總會有幾個磨損的——就算是人也一樣。<br />\n<br />\n進了山區後，爸爸將車窗拉上了，他的手指在方向盤上隨著歌曲的節拍鼓動。Draven不禁去回想，與最後一次看到他躺在辦公室小床的樣子相比，他看起來是多麼的健康啊——黑髮蓬鬆，臉部與皮膚的顏色都很健康，沒有肥胖但填得結結實實的身形，他活躍又有活力。他的爸爸熱愛旅行，喜歡在外頭，喜歡去探索。<br />\n<br />\n「爸，」他高聲叫喚，因為他現在可生氣了，而他父親仍在開車，心不在焉的哼著歌曲，腦袋仍逗留在一部分已經寫好的故事與項目中。<br />\n<br />\n「爸！」<br />\n<br />\n他爸爸表現出了似乎有一秒鐘的驚愕，就跟從夢中猛然驚醒那樣。有那麼一瞬間，Draven對他爸可能再度有自殺的念頭驚恐不已，就跟他上次一樣，突然掏起一把槍終結這一切。他不指望自己能得到回應了。<br />\n<br />\n但他爸回應了。<br />\n<br />\n「啊？啊？」在他爸回應的同時，他所有的恐懼感都瞬間融化了，那是他父親的聲音，是個木訥的男高音，他能輕聲細語，但更多時候在人群中高聲叫喊，又或者在森林裡測試回音、下達命令、探索闖蕩，他總在邊險之地亂跑徘徊，那聲音跟他真不搭調，但卻也與其他人搭不上邊。如果他憤怒聲音會更高亢，但這還沒有變成常態，或許他爸可能會因為帽子滑落就把嗓子叫啞。這個用手指打拍子，在杯架上推起額外鏡頭蓋的傢伙啊。爸。<br />\n<br />\n他沒有趕在這位駕駛繼續開口前做出回應。<br />\n<br />\n「我自殺的事還真是把你嚇壞了，你知道嗎？」外頭的天空很晴朗，剛剛經過的牧場上有羊群在吃草，吉普車車輪輾過車輪顛簸著，掀起了一陣灰塵。他爸搖了搖頭，挪出一隻放在方向盤上的手打打手勢。「就是，幹咧，你知道嗎？我死啦。但那又怎樣呢？」<br />\n<br />\n「『那又怎樣』？」Draven感受到體內的憤怒正在沸騰，他在副駕駛座上坐直了身子。「『那又怎樣』？你他媽在跟我開玩笑嗎？」<br />\n<br />\n他爸對他挑了挑眉，專注的綠色雙眼透過厚厚的方形眼鏡，默默地盯著自己的兒子。<br />\n<br />\n「你知道怎樣嗎？我才不在乎怎樣。我已經花足夠時間為你這個老屁股哭哭啼啼了。」Draven解下安全帶。「靠邊停車，我要下車。」<br />\n<br />\n他爸反而加快了車速。<br />\n<br />\n「喔，喔，你他媽這樣搞我是吧，啊？」Draven咆嘯著。「爸——」<br />\n<br />\n「你自己很清楚我為啥連封遺書都沒留給你，Draven」他爸如此說道，這足以遏下他的顫抖，讓他在副駕駛座上忍住淚水，取而代之的則是目瞪口呆的沉默。這對他爸毫無影響，他仍用手指繼續敲著方向盤，車速有些快了讓他有點不舒服，他爸總是這樣在危險邊緣徘徊，向皓月奔馳，於空中燃燒，離太陽過於接近。<br />\n<br />\n「我恨你。」Draven最後只撇下了這句話。淚水仍在他眼眶打轉，胃裡還有團火燒個沒完，他感到噁心。「我恨你，你這個自私又沒種的混蛋。你他媽不留遺書，不就是因為你不在乎別人在你死後是怎麼想的嗎？你甚至不關心......」<br />\n<br />\n「你在自我責備，嗯？」他爸的聲音如此清晰，他幾乎可以想像他爸依舊活著，然後這是個真實的回憶，而不是在睡夢中激動抽搐，讓James繼續為他操心。「你知道這不是你的錯，Draven，你本來就沒法阻止這一切。」<br />\n<br />\n「我本來能留下來。」Draven雙臂抱胸。「我本來能留下來的。我甚至還向你提議，很明顯那天晚上你狀況就是很糟。我本該帶你回家，或者打個電話去醫療機構求助，爸，我真的，真的很對不起——」<br />\n<br />\n「——你覺得我在怪你？」<br />\n<br />\n「你怪不怪我才不重要！」他對自己又對爸爸提高聲量感到驚訝，但他實在忍不住，他媽的，好痛，好痛啊。「你死了！我再也見不到你了！再也不能跟你說話了！你在你的辦公室把自己腦袋瓜他媽的轟掉了！你甚至沒留下遺書，就因為你他媽的覺得這根本不重要，或者根本沒有人會在乎了！」<br />\n<br />\n「Draven。」<br />\n<br />\n「你他媽是有什麼毛病！」Draven尖叫起來。他爸爸還在開車，車輛在波蘭的鄉村穿梭，鳥兒在歌唱，世界漠不關心，沒有幾個人跟他一樣關心他爸爸。「你怎麼不找人幫忙！？你怎麼不告訴我？你他媽怎麼連在死前給我個救你的機會都不肯？」<br />\n<br />\n「Draven，」他爸再度叫喚他的名，只是這次他的聲音更高，更柔和，更有同情心了。<br />\n<br />\n「你他媽——為什麼要離開我！」世界正在分崩離析，那感覺宛如穿過一座隧道，James在這時將他搖醒了。他的雙眼滿是關切，手裡還有一支手機。<br />\n<br />\n「......James？」他的聲音因疲憊而沙啞，James對將其喚醒仍有些顧忌——真該讓他多睡一點的——但讓他跟母親說上話可能會有幫助，他是這麼想的。當然情況也可能變得更糟。「現在幾點了？」<br />\n<br />\n「親愛的，你母親打電話給你。」<br />\n<br />\n「媽——」Draven雙眼微微睜大，James再度感受到了那罪惡感的重量，這是對伴侶經歷之痛深感同情的情緒化產物。他將電話遞了過去，Draven接過電話，躺回床上忐忑不安的問道：「......媽？」<br />\n<br />\n聽不清他在說什麼，但淚水已在Draven的雙眼湧動而出。Draven按開床頭櫃上的檯燈，讓床鋪照上淺黃色的光芒，然後也坐在了床邊。他本想給他們一點隱私，但在看見愛侶臉上滑落的麻木淚水後，James不能讓自己離開這裡。<br />\n<br />\n「......是，我沒事。」Draven緩緩呼出一口氣，將空著的手放上了自己的雙眼。「我沒事的，媽媽。」他重複道。「不，我只是......去看看他，然後他——」<br />\n<br />\nJames從未將Draven看作一位脆弱之人，但現在他卻是如此的破碎不堪，話語中斷斷續續地傳來試圖拯救父親卻告失敗之人的沉重啜泣。James驚覺他們已經是彼此唯一的直系親屬了，這事實讓他感到自己像是胸口被人猛揍了一拳。<br />\n<br />\n「——他就是——」Draven試圖說話，卻無法好好說出口，那聲音高亢而撩亂。James從未見過他哭成這樣，想必今後也不會了。James想阻止他，想搶過電話結束這一切，但James知道他需要這通電話，知道他需要找個人傾訴。昨晚洗澡時的尖叫聲真的讓他嚇壞了，那是Draven被壓垮、燒毀、驚恐的直接結果，而現在的不過是殘渣，是燃燒後的餘燼。<br />\n<br />\n「——我不知道，他只是在——」<br />\n<br />\n他母親正在電話中說著James沒聽清的話，Draven低聲抽泣，咬著牙讓淚水在手背上滑動。James不知道該如何是好，只感覺自己的淚水又開始在眼眶打轉了，他伸手找到了埋進被窩裡的膝蓋，悄然無聲的捏了一下好安慰自己。<br />\n<br />\n一時半刻間，Draven的呼吸變得艱難而急促，他試圖讓自己平靜下來，但卻還是失敗了，再度開始讓熱淚從眼眶中不斷滾落，一陣陣的抽泣聲反覆折磨著他的心神。<br />\n<br />\n「——媽，我真應該留下來的，我對不起——」<br />\n&nbsp;<br />\n當他聽了母親的話，又停頓了一陣。<br />\n<br />\n「他只跟我說他很好——說他很好，媽，我沒——」他在急促的喘息中說道。「我不知道——」<br />\n<br />\n「深呼吸，寶貝。」James在他耳邊輕聲細語，他知道Draven聽到了，Draven很快的吸了一口氣，又在幾陣抽泣中將其吐出。<br />\n<br />\n「不，他那時——」Draven喘著氣說了下去。「——很，很高興，他在跟我說話時，那時——」他終於喘不過氣了。James捏捏他的膝蓋試圖讓他冷靜下來「——都很正常——」<br />\n<br />\n他們就這樣繼續說下去，James感覺起來長達數個小時，但其實不過十分鐘左右罷了。Draven驚慌地坐起身子，他試圖控制住自己的淚水，還時不時的看向James。他知道比起他母親與繼父，Draven肯定是更親近父親的，畢竟得到扶養權並養大他的就是他父親，這個事實是如此的合情合理。Draven是Site-17之子。他母親遠在西伯利亞，這位父親雖是酒鬼但也盡了力將他扶養長大，儘管在帷幕後成長有著種種挑戰，但就結果而言是還不錯的。不理想卻有效，對兩人來說都如此的好，親暱感也就這麼隨之而來。<br />\n<br />\n當Draven掛斷電話時，他的喉嚨不斷吞嚥著什麼，手機被扔到毯子上之後，Draven把臉埋進了手心裡。<br />\n<br />\n「嘿。」James更靠了過去，一隻手搭在了他的肩膀上。「沒關係的。嗯？會好起來的。」<br />\n<br />\nDraven深呼吸，用手順了順頭髮，緊張地笑了。他的雙眼是紅色的，反襯著慘白的臉色，James無比希望能阻止情況再這樣下去。<br />\n<br />\n「對，對不起，這樣給你添麻煩了，」他在落淚時結巴著說道。「這，這樣不是......很有吸引力。」<br />\n<br />\nJames給了他一個淺淺的微笑。「我想你得再等等才為哭泣道歉。天啊Draven，這還不到八小時呢。」<br />\n<br />\n他的男朋友仍在抽咽，最後在緩緩呼氣中試圖使自己平靜下來。「嗚......好，好吧。我好多了。」又一次沉重顫慄的呼吸。「我冷靜了，我們都冷靜下來了。」<br />\n<br />\n「哭也不要緊，你知道的。」<br />\n<br />\nDraven點點頭，把手放回了自己的捲髮上。「是。是的，我知道。就是，累了，我猜。」<br />\n<br />\n「你想再睡一會嗎？」<br />\n<br />\n突然間，Draven瞪大了雙眼，他在警覺之下看向了床頭櫃上的鐘。「媽呀。等等，媽呀。」<br />\n<br />\n「我給我們兩人都請假了。」James回應道。「請了好幾天。我想這對你我都好。」<br />\n<br />\nDraven點點頭，總算是稍微平靜下來了。「噢。」他用雙手懷抱自己，James不禁再度感覺他看起來是如此渺小、如此脆弱，壓根不像是會穿上克維拉等戰術裝備的人。<br />\n<br />\n「你，你還好嗎？」Draven問道。「你，你有睡過覺了嗎？」<br />\n<br />\nJames搖頭並嘆了口氣。「我——」他幾乎要把自己腦海裡都是你父親倒在地上的死狀，以及你見到了那種光景一事說了出口，但他還是讓自已把話吞了回去。「沒有，我睡不著。」<br />\n<br />\nDraven再度深呼吸後看向了他，他仍需要想辦法讓自己平靜下來。「......你得睡一覺。」<br />\n<br />\nJames也再一次的對他微笑。「我不累。」<br />\n<br />\n「James，」Draven低語著。「拜託。」<br />\n<br />\n他的微笑黯淡了下來。<br />\n<br />\n當他爬上床時，他的愛侶已然昏昏欲睡，藥物加上情緒的疲憊終於讓他冷靜下來。James把他掉上床的手機移到了床頭櫃，他仍舊無法入睡，但他不想讓Draven擔心。<br />\n<br />\n手機鎖定螢幕彈出的警報狠狠揪住了他的心，他瞬間陷入了恐慌之中：<br />\n<br />\n**新站點公開備忘**<br />\n<br />\n他吞了口口水，瞥了Draven——正躺在他床上的機動特遣隊隊員——一眼，並邊祈禱這不是收容突破警報邊打開了通告。他見到主旨欄目上寫的**「站點公開備忘：KONDRAKI主任」**時，另一種全新的恐懼擒住了他，這是某種事件真實感突然降臨的恐懼：一切都落定而成為真實，不再有其他爭議可言。<br />\n<br />\n&nbsp;<br />\n&gt; 各位好，<br />\n&gt; <br />\n&gt; 相信你已有聽聞類似的消息，畢竟事態的發展是如此的突然快速，簡而言之，沒錯，Kondraki主任已在今日凌晨因非異常因素驟逝。這意味著以下幾件事情：<br />\n&gt; <br />\n&gt; # 本站行政管理已進入不穩定期；雖然我已暫時受命成為代理主任，但這不會是長期的任命。O5會盡快向我們通知這個職位繼任者的消息，不過在接下來的一週內，行政工作將由我與諸位4級人員共同承擔。根據協議，昨夜凌晨1時前提交的所有文件，仍將以Kondraki的署名承認；凌晨1時後提交之Euclid級以下低優先度文件將會暫且擱置，直到新主任繼任並宣誓就職結束為止。這必定會導致相當的延誤。我們要求全體成員秉持冷靜，並與我們共同努力將效率補上，不過無論如何，接下來數週的時間本站必定會陷入混亂吧。<br />\n&gt; # Kondraki名下所有項目與頁面皆已受到鎖定，在過去幾個小時內，你們當中已經有不少人發現到此一事實了吧。這些項目將逐個移交予指定項目負責人處理。部分收容間——例如408的蝶巢——將關閉並鎖定，除日常維護作業以外全數暫停以待新項目負責人到任。<br />\n&gt; # Kondraki主任研究筆記等文件將暫時封存，並在一週左右的適當編輯後發佈予其團隊使用。私人筆記等文件則酌情還予其家屬保管。<br />\n&gt; # 主任死亡相關資訊的公佈將由其家屬決定，喪葬程序亦比照處裡。我們要求你對主任家屬及其隱私保持尊重。<br />\n&gt; # 應向Kondraki主任報告的實驗室負責人與主要調查人員，將在未來的數個小時內重分配報告對象，這將是我們首要處理的最優先任務。研究人員則照舊向其負責3級人員報告。<br />\n&gt; # 與Kondraki主任所屬項目無關的研究將照常進行，相關的研究則會暫時停止。相關研究的所有預定實驗、會議、整體安排都將全數取消，直到前述的新任項目負責人選定為止。相關SCP項目也將持續接受收容。<br />\n&gt; Kondraki主任是個好人，也是我們爆幹好的朋友，更是個出色的研究員與站點主任。我們要求你在未來幾週密切關注自己的電子郵件，好讓這段過渡期能順利一些。<br />\n&gt; <br />\n&gt;&nbsp;&nbsp;誠摯問候，<br />\n&gt;&nbsp;&nbsp;Eskobar代理主任<br />\n<br />\n<br />\nJames靠上了床頭板，已然淚流滿面。<br />\n<br />\nDraven沒有任何動靜了。<br />\n------<br />\n<br />\n+ 7<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n那是個朦朧夢幻的場景。蝶巢在二月的夜晚格外溫暖，循環風扇吹拂著周圍微弱的溼度。地面開裂、油氈破損，伸向溫室天花板的盆栽樹木邊緣還有著綠色的蘚苔。螢光的工業燈垂了下來，投射出有股陌生感的白光——如果不是下雨天這燈根本不會開的。他的爸爸痛恨這工業化造就的麻木感，這種妄圖替代陽光的燈照使他相當不快。雨滴打在了有機玻璃的屋頂上，他想起了小時候，他曾經仰躺在這裡的地板上，看著雨滴淅瀝瀝的流入收容間的水溝裡，然後又沖向了其他地方去。<br />\n<br />\n他爸就站在那裡。<br />\n<br />\n能看到跟著他的蝶群經過時留下了點點閃光。他首先只能見著那雙運動鞋，因為那張桌子與噴霧系統遮擋了爸爸的身影，不過還能聽見爸爸膝蓋的跳動聲，以及手指敲擊筆電的輕輕聲響。<br />\n<br />\nDraven向前走去。當他彎過拐角看見爸爸時，宛如吸毒般柔和的舒適感油然而生。還是那頭蜷曲的黑髮，那套尚未起球的哥倫比亞運動衫，那道照向5點鐘方向的陰影，那本破舊的硬皮書本。有相機、有棒球帽、有牛仔褲，是爸爸沒錯了，這就是記憶中的爸爸，略為發福，幾分清醒，厚黑鏡框後的雙眼專注而敏銳，正在讀的那幾本已翻爛的平裝書就放在相機旁，他看著那本書，頓時覺得心頭一暖，是《科學怪人》，是爸爸在他童年時光讀過一遍又一遍的書，是爸爸留下標籤、撕掉封面的書，//是爸爸的，爸爸的，爸爸的，是他的，是爸爸的，是他爸爸最喜歡的書——//<br />\n<br />\n「爸。」他的聲音搖擺不定，他不確定也不指望得到爸爸的回應，不過他知道爸爸是有聽到的，因為他又做了那件事——朝著他的方向挑眉然後接著打字，嘴裡還說著再給他一分鐘，讓他把這郵件打完。<br />\n<br />\nDraven繼續走過去，坐在他正對面的桌子上，看著幾隻408在爸爸運動衫上爬動形成的輪廓，那些蝴蝶也會在他的頭髮、他的電腦後頭駐足。有一隻停在了Draven的手指上，翅膀輕輕的搧動著。整個世界是如此的柔和，感覺好輕好快活，焦慮與愛浸染著這一切。<br />\n<br />\n他爸終於從電腦前抬起頭來看向他，Draven高興的想哭——他肯定在哭了，因為他從爸爸的雙眼中看見了關懷。<br />\n<br />\n「爸，」他再度呼喊，卻不知該說什麼才好。//你為什麼要這樣？你會痛嗎？如果我有留下來，你還會這麼做嗎？//<br />\n<br />\n他的問題沒有得到任何回應，因為爸爸的雙眼只是死死地盯著他的眼睛，然後爸爸從那破爛的背包裡掏出軍用手槍後塞進了嘴裡，他斷絕了眼神接觸，扣動了版機，Draven在尖叫中醒了過來。<br />\n<br />\n------<br />\n<br />\n+ 8<br />\n<br />\n「Iris？」<br />\n<br />\n「聽著，我就是——」[http://scp-zh-tr.wikidot.com/scp-105 SCP-105]轉過身來面向Draven，他正站在爸爸的舊書桌前，Draven看見他身後地板上的血紅污漬，忍不住乾嘔並打斷了他要說的話。那是在在Draven的爸爸自殺兩天後的清晨，他靠上了門框，慶幸自己在過去24小時根本沒胃口吃東西，因為現在這間空置辦公室的所有一切都令他作嘔，太噁心了，床頭櫃噁心，James那天晚上遞給爸爸的咖啡杯噁心，後頭那張空椅子也好噁心。他猛地吞嚥幾輪，從未想過自己會有這種反應——作為特遣隊的一分子，血腥的東西他可是看多了，但這麼多年來他還是頭一次見著令他幾乎要吐出來的東西。<br />\n<br />\n「你還好嗎？」<br />\n<br />\nDraven再次吞嚥，再次吞嚥，終於感覺暈眩感到了盡頭，終於可以回應他的問題。<br />\n<br />\n「嗯，不，我還好。」他疲憊的回應道，盡量別去看那些血跡。室內還充斥著漂白劑和清潔人員用來清洗血跡的橙色肥皂味道，那氣味重的幾乎讓人窒息。「......只是腦子還適應不過來罷了。」<br />\n<br />\n「看的出來。」他回答道。Draven知道自己還穿著男友灰色運動褲與T恤的事實也是原因之一，更何況他根本沒刮鬍子就來這裡了。他看起來相當邋遢——Draven自願首先承認這一點，畢竟他才剛從床上滾下來，想著給這件事做個了結——但他確實是來收拾爸爸遺物的，而不是穿上Iris通常看見的全副武裝黑色連身衣去工作。Draven回想起來，這可能是多年來Iris頭一次看見自己沒戴上任何面罩或頭盔，這肯定讓他印象深刻吧。<br />\n<br />\n「所以，是誰放你進來的？」他嘆了口氣，跨入門內，在他爸爸的工作空間徘徊走動。「Eskobar？」<br />\n<br />\n「我自己。」Iris回答道，Draven看到他已經裝了三個紙箱滿的文件，上頭還用尖銳的黑色墨跡印下「已歸定」或「未歸定」字樣。「他是個SCP唉，不該看到這些東西的吧，這不算維安洩露嗎？」的念頭在他腦海持續了一秒鐘，然後他想起Iris是個Safe級的準雇員，並從Draven七歲左右就在這裡了。他爸爸還親自簽署了Iris的低級別權限檔案。他的制服上也夾著紅色授權維安卡和其他相關的東西，他短暫的出現了//我真該讓James代替我來做這事的//，但Draven早已留下了一張字條，並在他的額頭上留下了暫別之吻。他最好讓這個可憐的小傢伙多休息一點時間。<br />\n<br />\n「你自願來做這個？」Draven問道，從提供的那堆紙箱版中拿起其中一個，很快聯想到了一些反烏托邦的假投票或賓果遊戲——贏家能幫助那個可悲小孩清理死掉老爸的辦公室。<br />\n<br />\nIris看著他，眼裡帶著淚水，Draven畏縮了。<br />\n<br />\n「你爸爸，」他慢慢說道。「不只一次的救過我的命。」<br />\n<br />\nDraven微不可見的點著頭。他爸爸是個人型實體的忠實守護者。他對他們真的很好，同樣的，這不是什麼完美的選擇，但肯定是有意義的，會有意義的。<br />\n<br />\n「他......經常如此。」他麻木的唸著，走向室內對面書桌另一側的書架，這更多是出於避開小床與血汙的考量。他不假思索地直接從左上角開始，把前三本書直接往箱子裡砸，發出了沉重的聲響。<br />\n<br />\n「你知道嗎，我十二歲的時候，我曾經自殺過，」Iris說道，Draven感到他整個身體宛如鋼軌般緊縮。Iris還是繼續說下去，Draven心中也有一部分想聽，他沒有打斷Iris。「......我是......你知道的。他們在我十歲的時候就把我帶來了這裡，我接受了治療和其他一切，我討厭這樣，你知道嗎？這裡整個地方我都相當討厭。」<br />\n<br />\nIris將最後幾張馬尼拉信封擠進幾乎塞滿的盒子裡，用封箱膠帶把它封起來。<br />\n<br />\n「喔還有，在我十二歲的時候，我從鞋子裡抽出了鞋帶，想用它來上吊。我沒成功，因為我太矮了......」他花了一秒鐘露出嚴峻的笑容。「我太矮了，根本搆不著我準備綁上鞋帶的通風口，所以鞋帶滑落了，我摔個大跤，他們把我送進了醫務室。」<br />\n<br />\nDraven也忍不住笑了出來。這可真是件值得一笑的爛事，但他倆過去幾天過的實在夠糟了。找件事情笑一笑總是件好事。<br />\n<br />\n「然後你的爸爸就走了進來。那就像是，降臨於世的上帝，是凌晨一點降臨的上帝。他首先介紹一下自己，然後我們就開始......交談。那是，他就是......很清爽的人，你知道嗎？就是說，他很聊得來。」<br />\n<br />\n他點點頭，微笑仍舊帶著悲戚。他爸對孩子們都很好的，對成年人也好，他對大多數人都好，除了那些他認為該吃點苦頭的傢伙。他絕不會把孩子們當成非人看待，也從不覺得把孩子們關進箱子裡以策安全是什麼好主意。他試圖讓孩子們過上更正常的生活，也試圖讓成年人與手下職員過上更正常的生活。他並沒有總是做到最好，但他盡力了，有時甚至得冒點風險，有時甚至要打破規則。對他爸來說，他們仍然是人。<br />\n<br />\n「過了一段時間，他告訴我：『聽著，雖然看上去似乎很難變好，但會變好的。都會變好，因為事態總會有變化的，你明白嗎？』他還告訴我——」Iris吞嚥了一陣，重新整理心態。「他還告訴我，說我可以跟他一樣隨遇而安，他也是有問題的人，然後還說我已經上了他的觀察名單，他之後每天都會來看我，檢查我，如果我不在他就會到處找我。我本以為他是在開玩笑，但不是——兩年來，他每天都來探望我，也許有漏掉兩三次啦，你知道嗎，情況真他媽的變好了。在那之後，他依舊會每幾個月來見我一次，天啊，Draven，我最後一次見到他是三週以前，那時候他還好好的啊。」Iris將一疊文件摔進了新盒子裡，Draven微微彈起，僵在原地動彈不得。「我他媽不明白啊！就是，人們都不鳥他，這無所謂，但他媽的，他比任何人都還要關心那些被關起來的人啊。這不公平，對吧？太他媽不公平了！因為在我們身陷囹圄的時候，就只有他真正關心我們怎麼樣啊！」<br />\n<br />\n他看著Iris，Iris也看著他，兩人的眼眶都是淚水，室內迎來了一片寂靜，他爸爸的書進了箱子，Iris站的地方旁邊地板上還有血跡，他知道，Iris是對的。<br />\n<br />\n「......天啊，Draven，我很抱歉——」<br />\n<br />\n「我爸是雙相情緒障礙患者。」Draven茫茫然地回應道。<br />\n<br />\nIris看著他的表情首先是困惑，然後在無聲中慢慢地恍然大悟。<br />\n<br />\n「什麼？」他說道。<br />\n<br />\n「你說他幾週前明明看起來不錯對吧？」Draven轉身回到書架前，用手指挖出幾冊紙本書。「這就是......原因之一。」<br />\n<br />\n「騙人的吧，」Iris瞪大雙眼。「他，他從沒講過這種事情。」<br />\n<br />\n「是啊，就是，如果你有跟他住一起，我想那會更明顯的。」Draven開始有條不紊的將書冊往箱子裡丟，順便記下一本又一本的書名。《科學怪人》，破爛的波蘭文書，有些字跡已經被抹掉了、《食人：完美自然史》「他......很有情緒，起伏特別大那種。在我還小的時候，他就為了這個需要吞鎮定劑，但在離婚後，他......」//選擇了天天買醉而不是照顧好自己//——這話幾乎就要脫口而出「......停止了用藥。有時候他會好幾天都不去睡覺，有時候他厭倦到連爬下床都有困難。有時這些鳥事會在數小時內交替發生在他身上，就像是螺旋直降的飛機墜入崩潰，然後第二天又強行好了起來，有時他還會突然陷入混亂的狀態，然後就這樣數週甚至數月都好不起來，你知道嗎？當你以為事情正在變好或變壞時，他又會猛然朝另一個極端擺去。」《魔女嘉莉》、《十九世紀惡名昭彰連環殺手譚》、《國家奧杜邦學會圖鑑：北美野生蝴蝶指南》。「我想這就是他開始酗酒的原因。就是——就實際的疾病本身而言，我一直知道我爸生病了，但他從未直接了當的提過這件事。有時這就是他會幹些衝動蠢事的原因，這會影響到你的腦子下決策。」《葉屋》、《波蘭史》、《冷戰諜魂》。「但過去幾年......我不知道，他大部分發作都往不好的地方去，就是，稍有起色然後又猛地惡化，他的酒量爆升到很糟、很糟的地步，真的非常糟糕。從我媽離開後，他就一直是個酒鬼，但這次......比我見過的任何一次都還要糟。」《惡魔：召喚與驅逐》、《禁入墳場》、《沉默的羔羊》。「比如說，他就是不吃飯也不睡覺，一味地喝著酒，喝到不省人事才停。實際上James跟我就是這樣發現他的，就在那天晚上——」<br />\n<br />\nDraven將箱子往地上一放，呼吸變得好急促。//天啊，那天晚上他死的時候。//<br />\n<br />\n「嘿。」Iris似乎被這些資訊震懾住了，但還是表現出了關心。「你還好嗎？」<br />\n<br />\nDraven放慢呼吸，然後又慢又小心的拿起了箱子。<br />\n<br />\n「我想——」Draven吞嚥的相當艱難，在飄忽不定的聲音中強忍淚水。「我們最好先別提爸爸的事了，先專注把這些事情做完。」<br />\n<br />\nIris同意，在接下來的四個小時內，他爸辦公室內所有東西都裝進了James綠色Saturn車的後頭；當中有90%是他爸寫的書和手稿，有的是未出版小說，也有的是日記，這些都是英波二語夾雜寫成。總而言之，數量差不多的各種工作垃圾都已經放進了箱子裡，當你幹了將近25年的站點主任時，這種事情自然就會發生了。<br />\n<br />\n當他們終於大功告成後，Iris問他是否也想把爸爸住過的公寓也整理一下，他同意了，雖然清理他從小到大住的地方很痛苦，但什麼都不做只會讓他更痛苦，當他們抵達那裡時，他們發現那裡大部分地方已歸為基金會所有，並按計劃完成回收，這包括了他爸已經好一陣子沒躺過的床，以及遺留下的所有家具與文件。當他們開始打掃時就發現了，他爸真的已經好久好久沒回家了，遠比他們所想的久上許多。櫥櫃沒有任何食物，大部分衣物與生活用品都已搬去他的辦公室，而且大多已經扔掉或打包起來了，於是他們意識到了，這是因為他爸在生命的最後階段每天晚上都要喝個爛醉，根本無力回到家好好睡上一覺的緣故。有些東西他們搬去了Draven的公寓，有些則是往Saturn車上送。他們篩選分類，在這遺棄的生活空間馬賽克中找回所有爸爸的碎片，並將找到的每一塊碎片好好打包，儘管開始時就已經沒剩下多少了，當他們完成後，還對這地方做了最後的檢查，以確保他們沒有任何遺漏，Draven本會哭上今天的第一千回，但疲憊與麻木早已讓他流不出淚。<br />\n<br />\n「噢，」當Draven重重關上James的Saturn後車箱時，Iris問道，「我們解決這一切了，嗯？」<br />\n<br />\nDraven上前抱住了他，Iris也抱了回去。後來他驅車返家，James已經在那裡等著了，他們把所有東西送進車庫，然後關上燈走回屋裡，將爸爸的回憶留在了車上。<br />\n<br />\n------<br />\n<br />\n+ 9<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n你看過你父親最躁的時候，可能是他將尿液往在公爵身上灑然後拔腿就跑的那次。<br />\n<br />\n&gt; Kondraki博士以些微優勢領先兩名武裝警衛，並試圖取出ID卡進入無感知項目收容區。<br />\n<br />\n當他跟你擦肩而過時，你那全套戰術裝備、耳機無線電使他最初沒發現是你，但在他取出ID卡的瞬間，他確確實實意識到那人是你了，直到那一刻為止，你都還覺得他只是在工作，但在他看見你的瞬間，他的笑容瞬間變了，就在這時，你選擇不要讓你爸在R-14走廊自由狂奔，於是直接在他的身後猛追。你的追趕讓他比公爵在追他時跑的要更快，你設法阻止他衝進樓梯間，並轉入相鄰的走廊上追趕他。能聽見你兒子的班長在無線電裡嘮叨：「43號，警戒狀況，43號，完畢。」他按下了小按鈕，回應：「我抓到他了，指揮官，完畢。」在接下來的一秒鐘內他確實辦到了——或者說他以為自己辦到了，直到他爸猛然轉過身去，衝著他的面罩就是一記粗劣的拳擊，這拳著實嚇著他了。但這讓你爸也嚇了一跳，你抓緊時機，逮住他手腕就是一發藥物鎮靜，公爵早在五分鐘前就死在兩個走廊外的地方了。<br />\n<br />\n這事故沒有導致任何人員傷亡。從二人追逐戰開始到那短暫的混戰結束，大概就只有一分鐘的時間。按照規定，你爸的迎擊行動讓你將他撂倒變得相當合理，但你的指揮官看得出來，事情絕對沒有你在報告書輕描淡寫的那麼簡單。他幸好沒有過問，他最好不要過問，當你爸再度甦醒，以躁期發作的扭曲方式瘋狂咆嘯時，你腦中唯一想的是//你可真他媽幸運，我提前逮到了你。你可真他媽幸運，我們可以把這件事當成搞砸的廢除行動，而不是搞砸的圖謀不軌。要是他們發現你這是躁鬱症躁期巔峰的病症，不出三分鐘你就會被他們扔進精神病院，你聽到了嗎？如果他們知道你這麼幹只是因為你的過度衝動，只是因為你覺得自己能做到任何事，只是因為你覺得自己是無所不能的無敵者——你根本不是，你就是血肉凡人。你可，真他媽，幸運。幸好我當時沒讓你繼續再越雷池一步。//<br />\n<br />\n------<br />\n<br />\n+ 10<br />\n<br />\n他爸會恨死他穿上全套西裝的模樣的，但Draven終究還是穿了，他爸就在腦海中嘲笑他，手中拿著酒瓶高聲叫罵//你當我誰啊，孩子，我是他媽的女王嗎？你穿得整整齊齊去看爛酒鬼被埋進墳坑？//他終究是穿成這樣了，因為在他的生命中，沒有人比他的父親更值得尊敬了。他沒有胃口吃飯，前一天的晚上也根本沒有睡好。他雙眼發紅，頭髮蓬亂，他稍微打理了自己，試圖讓自己能有原來的一半體面。//葬禮總是最難的坎，//這是他爸在他待的特遣隊頭一次有人陣亡時告訴他的。//你或許會以為自己能夠挺得住，但那是永遠做不到的事兒。//<br />\n<br />\nJames也穿上了整齊的西裝，在看見他時露出了淡淡的微笑。<br />\n<br />\n「......你該多穿西裝的，寶。」他喃喃自語，但他今早根本沒有調情的興致。<br />\n無論如何，James還是對他的努力回以微笑。<br />\n<br />\n「你看起來也不賴啊。」<br />\n<br />\nDraven就坐在床邊，緩緩地搖了搖頭。「James我看起來糟透了，你是知道的。」他嘆了口氣。<br />\n<br />\n他男友同情地揉揉他的肩。「好吧。但考慮到是這種情況，你看起來是真的不賴，這樣呢？」<br />\n<br />\nDraven點點頭。「.......嗯。是啊。」<br />\n<br />\n「......準備好出發了嗎？」James問道，Draven看了過去，發現他的伴侶手上已經拿著車鑰匙了，他感覺自己的肚子深處被開了一個洞，麻木感再度侵襲而來。他不想走。他想留在這裡，繼續睡覺，繼續醒來，繼續假裝爸爸仍好好的在那裡，繼續假裝爸爸是可以救回來的。在事件發生後，Draven不曾與James、媽媽、Iris以外的任何人交流過，時間流逝的如此之快，他本想著爸爸死後世界就會不再轉動，但事情恰恰相反。他想著自己要見見其他人，想著被他們問著事情，想著跟他們說聲抱歉添麻煩了，這是多麼的不真實啊。<br />\n<br />\n他吞嚥著。<br />\n<br />\n「......嗯，我想可以了。」<br />\n<br />\n當他進了車內，更深的空虛感襲了上來。他請James開車，自己恐怕是開不了了，他感覺自己醉了，無法動作也無法與外界再度聯繫上。當他們抵達現場時，他才終於做足了準備，他看著爸爸火化後的骨灰以標準基金會方式裝進了密封金屬盒內，那盒子就放在教堂的祭壇上黯淡無光。James離他很近。他為他說話，當人們問他事情，當人們追問他的感受，他幾乎無法說出任何話，但James可以，於是他握住他的手，回應這些問題，Draven感覺自己一生所做的一切都無法使他配得上James。<br />\n<br />\n他爸爸小時候是猶太教徒，長大後絕大部分時間則是個不可知論者，但他們仍舊舉辦了猶太教儀式，畢竟無論如何，爸爸是不會在乎這種瑣事的。有一次，猶太拉比把他帶到了一旁，讓他坐下來，跟他談論上帝，談論信仰，或者談論他父親的信仰，他們就像爸爸年輕時順便教他的那樣祈禱，他壓根不記得拉比對他說了什麼，也不記得他們祈禱了什麼，畢竟他根本就不知道他們在說什麼啊，他只有在最後點頭表示感謝而已。為......他的爸爸祈禱？可以對爸爸祈禱嗎？如果對爸爸祈禱他聽的到嗎？如果爸爸廳的到，他會聽嗎？還是只會笑而已？上帝真的關心他爸爸嗎？為什麼上帝不肯救他？<br />\n<br />\nDraven將爸爸的遺體裝進冰冷的箱子，他們已經在外頭的墳地挖好一個洞了，James還在那裡陪著他。他的媽媽哭了，他自己沒有；James哭了，他自己沒有；很多人都哭了，他自己沒有——太麻木了，他根本就哭不出來。他們將爸爸放進了洞裡。他們埋葬了爸爸。拉比讀了一段《妥拉》，Draven沒有聽到，他的爸爸也沒有。當他們站在那裡時，他看見了James正在哭，Draven感覺自己的大腦正如機械般的下達指令：//你的男朋友在哭，James在哭，你得去幫幫James//，但他身上已經一點情感也不剩了，他只是讓手指蜷縮在James的手指之間，然後緊緊地捏著。Draven這一生從未有過這樣的疲倦感。<br />\n<br />\n然後，因為James在哭，現在Draven坐在了他男友Saturn車的方向盤後面，正試圖安慰他，但他的安慰是如此的無感情、陌生、詭異。他們在沉默中驅車返家。現在還只是下午一點。當他們抵達James家中時，他們把車停進了車庫裡，然後把火熄掉。James還在抽泣，他們就坐在那，如此混亂徬徨。他聽著伴侶的低聲啜泣，盯著擋風玻璃上那茫然的臉孔五分鐘左右後，Draven的頭猛然彈起，他撞開車門，平靜的走向水槽並開始嘔吐，吐著吐著連膽汁都嘔了出來。<br />\n<br />\n------<br />\n<br />\n+ 11<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n（這也是一段回憶）<br />\n<br />\n那時你23歲，你進了醫務室，你團隊成員不是在睡覺就是躺在其他病房，正當你想著老爸這時應該在睡覺吧，然後就聽見走廊門被撞開的聲音，你意識到那僅僅只是因為老爸還沒接獲通知而已。他猛地打開你病房的房門，一手拎著公事包的他看起來宛如精神錯亂者。他快步走向你躺著的地方，你身上還掛著靜脈注射器和心跳監測器呢，他混身顫抖，走向了你，你能感受到他呼出氣體的熱量。一隻粗糙的手搭上你的肩膀後抓的死緊，他高聲咆嘯：「Draven Kondraki，你他媽不要，永遠不要，再這樣嚇我了。」<br />\n<br />\n然後他就這麼癱倒在你床邊的椅子上。<br />\n<br />\n「爸，」你叫喚著，那聲音含糊不清，因為塞進你嘴裡的止血紗布讓你沒法好好說話。「我沒事啦。」<br />\n<br />\n你的爸爸將手肘放上膝蓋，臉埋進了雙手。<br />\n<br />\n「老天。幹他媽......八個小時，他們把你帶來這八小時了，沒有任何人跟我講過你出事了，你知道嗎？我們對此一無所知，整整他媽的八個小時。」<br />\n<br />\n他揉揉自己的臉頰，再順了順頭髮。他的狀況幾乎跟你差不多糟。<br />\n<br />\n「爸——」<br />\n<br />\n「我幹他媽的咧，Draven，你到底在想三小？」你的爸爸爆發了。「你可能會受傷！你可能會//死//！」<br />\n<br />\n你的爸爸很少對你真正動怒，是啊有時會不高興，但不是發怒，不是發火。你告訴自己要冷靜，但惱怒卻在你繃帶捆起的胸膛中延燒。<br />\n<br />\n「但我沒死啊，爸，」你支支吾吾，畢竟你爸已經在歇斯底里的邊緣了。「幹外勤的就是這樣。你知道的。」<br />\n<br />\n你爸的膝蓋顫抖不已——雖然它們平時確實抖個沒完。他看著你，在頓悟中從「焦慮的父親」轉變成了「站點主任」，他確實熟知兒子幹這行會有的職業風險。有那麼一瞬間，你以為他又要爆發了，但卻沒有——他緩緩呼出一口氣，雙手緊緊握在一塊。<br />\n<br />\n然後他開始大笑。<br />\n<br />\n「……天啊……」他搖搖頭。「……天啊，他媽......我很抱歉。」<br />\n<br />\n「爸，你怎麼了？」你不禁覺得自己錯過了什麼，但果不其然爸爸只是大笑著搖了搖頭。<br />\n<br />\n「不，不，啥都沒有。只是。你老爸曾聲稱書本不會影響他生活的，但確實還是影響到了。」<br />\n<br />\n嗎啡讓你的意識還沒有完全脫離模糊，有那麼一瞬間，你再度覺得自己錯過了什麼，好像自己沒有聽清他說了什麼話，而他又繼續說下去：<br />\n<br />\n「我先前......幹，Draven，我看了Stephen King那本《禁入墳場》啦。聽著，就是，下次你們團隊要不小心給GoI突襲時，希望你能提前幾天給我報備一下，好讓我換本非兒童死亡主題的書好嗎？」<br />\n<br />\n你對他輕輕一笑，藥物和失血令你暈眩，但他就在那裡，就跟以往一樣。他聽說你受傷於是立刻趕來，就跟以往一樣。那時他還在看書，那就是你爸，是你總為這樣那樣的事閱讀寫作的老爸。<br />\n<br />\n「......好，我保證。」你回應道，爸爸又開始自嘲，想著自己兒子緩慢痛苦的死在某種異常手上真是荒唐。他笑得好開心，好像那根本是天方夜譚，好像危險並不存在，也從未存在。<br />\n<br />\n而在這一刻，你意識變得渙散，感覺爸爸還留在你的身邊，還在看著書。<br />\n<br />\n------<br />\n<br />\n+ 12<br />\n<br />\n「放輕鬆。」<br />\n<br />\nDraven醒過來時，所有一切都還處於濃濃的朦朧之中，他再度穿上James的衣物，躺在James的床上，James就在他身邊，James還是那個James，那個看了百萬遍鼻子都宛如從《哈比人》造出來的那個James。外頭天色已暗，他因頭痛欲裂發出了呻吟。<br />\n<br />\n「放輕鬆。」James再次說道，仍把頭埋進了書裡。「你又做惡夢了。」<br />\n<br />\nDraven感受到疲憊的挫折感。<br />\n<br />\n「別告訴我媽，好嗎？」<br />\n<br />\n「嗯，我不會的。」James翻動書頁。「過去幾天你過得很艱難。我沒有很驚訝。」<br />\n<br />\nDraven微微點頭，他確實疲憊，但他真的不能再睡下去了，他也不能再哭下去了。<br />\n<br />\n「你就盡量，試著放輕鬆，好嗎？」<br />\n<br />\n「......現在幾點了？」<br />\n<br />\nJames把頭抬起，看了眼床頭櫃上的時鐘。<br />\n<br />\n「十點左右。」<br />\n<br />\n「晚上十點？」<br />\n<br />\nJames點點頭，雙眼再度回到書頁之間。他看起來好累。<br />\n<br />\n「嗯......」Draven在咕噥中確認了這點，並讓自己站起身來。「我們從葬禮回來時不是才一點嗎？」<br />\n<br />\n「是啊。」James再度翻頁。他永遠不曉得James是如何邊說話邊翻書的，但這不過是他永遠喜歡James的諸多原因之一。「你回到家，然後開始吐，換了衣服，最後就睡著了。」<br />\n<br />\n「天啊。」Draven嘆了口氣。他坐起身來，揉揉臉頰，試圖減輕爬過他皮膚不適的灼熱感，但卻只讓他感覺頭開始暈了。<br />\n<br />\n「我知道。可把我嚇壞了。我想葬禮對你來說真的太痛苦了。」James說道，Draven討厭James就這樣把事情正確的說破了，他選擇繼續在床上擺動雙腿而非做出回應。於是在男友的雙腳落地後，James還期待的瞥了他一眼。<br />\n<br />\n「寶貝。你該好好睡覺的。」James對著Draven發紫的眼圈說道。他顯然沒有睡好，那惡夢更是讓情況變得更糟。<br />\n<br />\n「不，你才該好好睡覺。」Draven斷言道，從床頭櫃拿起他的手機。「你今天已經為我做了......他媽的一切，James。如果你不在場，我想我肯定挺不過去的。」最後幾個字讓他感到如鯁在喉，他再度吞嚥，回想起爸爸骨灰裝進他手中鐵盒的重量。他希望基金會允許他對那盒骨灰做點什麼，而不是僅僅將其埋葬。或許把它撒向某片海洋，或許帶著它做些爸爸喜歡的事，但他自己也知道，那幕地才是爸爸的歸宿，跟所有已故四級人員與主任葬在一起，他們或者也是自殺身亡，或者在可怕的命運中倒下，或者因壓力過大伏於桌案再也沒能起來。Draven想著他也許該感到幸運，畢竟他能埋下去的還是個有東西的盒子。埋在基金會墓園總是個傳統的榮譽，他那發燒的大腦某個不知名地方開始想像，那是他爸的鬼魂在Site-17墓園裡的光景，他還在問：//你他媽逗我呢？我怎麼還在這啊？//他悲情的衝著自己笑了笑。這根本不是什麼榮譽。<br />\n<br />\nJames將手伸過床鋪，摸摸他的手。Draven則抽動指頭作為回應。<br />\n<br />\n「我去看會書，」他說。「我不認為自己現在還能睡得著。」<br />\n<br />\nJames疲憊地點點頭。「別讀啥可怕的東西。」Draven知道這是半開玩笑的話語，他們工作不就是這樣嗎。他離開房間，臨走前還關上了James的燈，讓他繼續閱讀的光源滅了，換來了一陣輕聲的咒罵。這下他除了睡覺別無選擇了，Draven聽著被毯的抖動聲與James眼鏡敲擊床頭櫃的聲音，他知道自己可以離開臥室門口了，於是他走向車庫開始找東西。<br />\n<br />\n他非常清楚自己要找什麼書。<br />\n<br />\n爸爸的《禁入墳場》影本是黑色的精裝書，沒有書皮，書脊上有紅色的字體。跟所有Benjamin Kondraki的讀物一樣，這本書有著無數塗寫的痕跡，有用寫的，有用畫的，空白處留下了會議提醒或是文本反思，也有波蘭風的塗鴉與從別人那聽來的話語，這宛如爸爸思維模式的視覺重現。這裡也有外勤任務沾上的污垢與泥巴，甚至還有幾滴血漬，但正如他爸說的那樣，流這麼點血死不了人的。它在他手中依舊是那麼的舒適扎實。<br />\n<br />\nDraven重新回到屋內，倒在沙發上開始閱讀起來。他一連讀了好幾個小時，腦子在游走沒有完全進入狀態，但也不是完全不在狀態。他爸爸最愛Stephen King。//Stephen King、Mary Shelley、Mark Z. Danielewski……//奇怪的東西，可怕的東西，有情感的東西。他總覺得爸爸應該早對任何恐懼都只會覺得厭煩，他就生活在恐懼之中，回到家後還會狂讀恐怖小說整整一晚，但他似乎就是在腎上腺素激升時、僥倖逃離死亡時、知道還有什麼躲在角落等待你入睡時獲得成長。<br />\n<br />\n每個人都有自己的生存機制吧，他心想道。<br />\n<br />\n他再度翻開新的一頁，找到了他想找的目標——那是由顫抖的黃色墨跡畫出的段落，已經有些年頭了，書頁上有著折角，再標記了一顆小星星。<br />\n<br />\n&gt; 它很快的，親愛的女士，前一分鐘他還在路上，下一分鐘他就已然倒下，就在Ringers的房子旁倒下。它擊中並殺害了他，然後用你能想到最快的速度將他拖走。至少一百碼甚至更多，幾乎就是一座足球場的長度了。我追著他跑，女士，我一遍又一遍的喊著他的名字，作為一名醫生，我彷佛還在幻想他還有救一樣。我跑了十碼，踩過他的棒球帽，我跑了二十碼，經過一隻他的星際大戰運動鞋，我跑了四十碼，卡車已經衝出了公路，箱子在Ringers家中穀倉外那片田地撞的大開。人們紛紛從家裡衝了出來，我還在不斷叫喊他的名字，女士，他外翻的套頭衫就在五十碼線上，七十碼線掉落了他另一隻運動鞋，然後我看見了Gage。<br />\n<br />\n他的心臟在胸口狂跳。抓著那本泛黃的書，他慢慢地重新閱讀這段爸爸劃記的文字。<br />\n<br />\n&gt; 它很快的，親愛的女士，前一分鐘他還在路上，下一分鐘他就已然倒下<br />\n<br />\nDraven想起他的爸爸，又想到了自己，想起他打開房門，看見了爸爸倒斃的屍體——<br />\n<br />\n&gt; 它擊中並殺害了他，然後用你能想到最快的速度將他拖走<br />\n<br />\n——你跟James早就知道他酗酒酗的過分——<br />\n<br />\n&gt; 作為一名醫生，我彷佛還在幻想他還有救一樣<br />\n<br />\n——你不就是這樣想的嗎，你不——<br />\n<br />\n//前一分鐘他還在路上，下一分鐘他就已然倒下。//過完一分鐘後又再過一分鐘，這就是他要忍受的一切，一次又一次的情緒擺盪，一次又一次的情緒驟變，一週後一週，一日後一日，衝動後衝動，一瓶又一瓶，也許他從未察覺，也許他麻木無感，//然後我看見了Gage。//<br />\n<br />\n感受到恐慌感自其喉頭迅速爬升，他強迫自己將書本放在沙發上，起身來回走路，來回走路，他需要走個路。他在客廳來回踱步，誦念那句//然後我看見了Gage，然後我看見了Gage，然後我看見了Gage，//他恍然大悟，這是他爸衝破醫院大門的心境，這就是他那天如此擔心的原因。<br />\n<br />\n<br />\n&gt; 它很快的，親愛的女士，前一分鐘他還在路上，下一分鐘他就已然倒下，不過是在特遣隊載具旁的水溝倒下，而倒下的是Draven。<br />\n<br />\n他吞嚥著。<br />\n<br />\n你的爸爸愛著你，總是害怕失去你。他從來不怕丟了性命，但卻怕丟了你，怕失去了你這個唯一的依靠，他的小男孩，跟他的蝴蝶玩耍的小男孩，讓他拍照片的小男孩，在你做著文書工作靠在他腿上睡著的小男孩。<br />\n<br />\n//所以他一直等著，等到你有了James。//<br />\n<br />\n然後，當他在房內踱步時，自然而然地想起了墳地裡的爸爸，深埋在地下的爸爸，有著刻上他名字墓碑的爸爸——這樣的死與他的爸爸多不相稱啊。隨你怎麼說，但這樣死去絕不符合他爸爸的身分。Draven的思緒很不穩定，很容易跳到一邊，在不知所措中過度依賴。他感到噁心，感到頭暈目眩。有個念頭要你去把James叫醒，但當你去看他時，他還在臥室裡睡得香甜，於是你又回到了書中，閱讀易於哭泣，忘卻易於回憶。<br />\n<br />\n然後你看見了。<br />\n<br />\n&gt; 墓碑已經立在那裡了；上頭只寫著GAGE WILLIAM CREED，下投則是兩個日期。他看見今天有人來到了這裡致意，那新鮮的花束是誰獻的呢？<br />\n<br />\nDraven的雙眼又瞪大了些。他跳過幾行後繼續閱讀下去。<br />\n<br />\n&gt; 地面很軟，挖起來挺容易的。墳墓的形狀如此明確，挖出的泥土就是比邊上的土更柔軟些。<br />\n<br />\n再跳過幾行。<br />\n<br />\n&gt; 他將泥土往墳墓的左邊拋，以穩定的節奏進行著，只是隨著坑挖得越來越深，那節奏就越來越難以維持。他踏入墳墓，味道<br />\n<br />\n夠了，Draven要看的就這麼多了，他就是想看看爸爸對自己的最終謝幕有啥主意。他從桌上抓起James的車鑰匙，再從車庫抄了一把鏟子，凌晨一點時車子倒出了車道外，他感覺自己就像是那位Louis Creed。<br />\n<br />\n------<br />\n<br />\n+ 13<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n他們沒看見你，畢竟除非是被關進收容間的，基金會不是很在乎那些死人。總而言之，你的冒險要比Creed容易多了，畢竟你沒打算把人往會死而復生的墳墓裡埋，情況自然就簡單了多，尤其火化後裝進的骨灰盒可能只離地面不過兩英尺，你肯定那會很輕鬆。不得不說，雖然你應該會在曝光後感到輕鬆快意——當然被逮到然後解雇還是免了吧——但你也發自內心覺得自己錯過了整個驚天盜墓的核心部分。當你將爸爸的骨灰盒挖出放到一邊的地面上時，你還有些失落，畢竟你本想著把他骨灰盒放到地上的瞬間，心中應該要有股不安感的，至少也要有其他感受吧，但你又想起爸爸曾跟你抱怨過監督者對處理屍體與消滅證據有多嚴格，而你現在要背道而馳——你就是把洞填回去，拿起骨灰盒和鏟子後走了出去。沒啥刺激感，還以為會更有趣呢。<br />\n<br />\n不過怎麼說呢，老爸會感到驕傲的吧。<br />\n<br />\n------<br />\n<br />\n+ 14<br />\n<br />\n「......我靠，Draven，幹三小啊你？」<br />\n<br />\n當Draven進門大聲叫喚James時，外頭的天色還早得很，他將鐵盒放上了桌子，抖落了一點泥土。整個過程他都在笑。James在廚房流理臺後看著他，臉上那驚恐的表情甚是抽象。<br />\n<br />\n「Draven，」他語帶警告「//拜託//你別告訴我事情是我想的那樣。」<br />\n<br />\n「這我爸啦。」<br />\n<br />\n「//幹//。」James發自內心的罵著。Draven知道他絕不會跟自己一起盜老爸的墓，這就是為什麼他要自己上。<br />\n<br />\n「唉，唉！別啊！靠么！等會，聽我講完啊！」他知道James愛他勝過一切，他現在才想到要拿起手機撥通站點精神科電話就是最好的證明。他站起身來，雙手交叉在胸前，凝視著他倆之間那個平凡無奇的骨灰盒。<br />\n<br />\n「Draven，」他繼續說道。「這真的太他媽——」<br />\n<br />\n「我爸痛恨基金會。」Draven說道。「他是熱愛工作，但他討厭這個破組織，而且你知道的，他們也不喜歡他。那他們憑個屁原因能擁有他呢？」<br />\n<br />\nJames結巴一陣，然後搖搖頭停了下來。從眼神可以看出他還是不怎麼贊同，一週前的Draven也不會贊同的吧。他挑起一邊的眉毛，似乎在說你想不出阻止我去站點墓園把老爸骨灰盒挖出來的理由吧。<br />\n<br />\n「......你挖了你父親的墳。」最後James如此說道。<br />\n<br />\n「他媽的對啊，就是這樣。」Draven微笑著。「我把泥土填了回去，然後把他帶了回家。沒有人看到我。感覺他們永遠不會發現他已經溜了。我還把墓碑留在那呢。」<br />\n<br />\n「那如果他們檢查了呢？」<br />\n<br />\n「喔，我計畫的大漏洞！我竟然忘了年度基金會墓地檢查，畢竟他們要確認那些高層死透了沒有。我笨笨。」<br />\n<br />\n「你在考驗我，Draven。」<br />\n<br />\n「James，我就是受到了Stephen King小說的啟發，然後把爸爸挖回家來。你不是在家好好的嗎。」<br />\n<br />\n「我知道，好嗎」James說著，話語中還帶著些咬牙切齒。「看來我們都想在今早給對方一個驚喜。」<br />\n<br />\n他停頓了一下。Draven看的出來，他開始對自己的點子有興趣了，至少他不會再去叫站點維安人員來了。他隔著桌子笑了笑，手上還沾滿了泥土。<br />\n<br />\n「我幸運又可愛是吧，嗯？」Draven最後試圖用話語讓沉默溫暖起來。他還沒有讓James完全息怒，而且他有股強烈的感覺，James已經為了悲痛給自己相當大的寬容了。<br />\n<br />\nJames笑了笑，把眼鏡推上鼻樑。「喔，Draven，你是指今晚嗎？現在這樣嗎？你是很幸運，也是很可愛。但我這還有一個問題。」James的手從眼鏡上放了下來，在骨灰盒上打了個大手勢。「......你到底打算拿這個幹什麼？」<br />\n<br />\nDraven感覺他的心沉了下來，笑容也不禁動搖，James肯定是發現了，所以他沮喪地笑了笑，雙臂交叉在那復仇者聯盟的T恤上。「啊，你沒有，是嗎？」<br />\n<br />\n「呃，我沒有想到那麼遠。」Draven真誠地說道。<br />\n<br />\n「嗯喔。」<br />\n<br />\n「我計畫的大方向就是找個他喜歡的地方。你懂嗎？然後就把骨灰撒在那。」他想了一會，想到了第一個方案——他爸在難得的周末假期會開車去的地方，他們聽著Johnny Cash和NPR，還有那輛破爛吉普車能收到的任何當地波蘭電臺。「……雷巴。在波羅的海沿岸。」<br />\n<br />\nJames默默地點點頭。<br />\n<br />\n「聽著，」Draven說道。「你已經......受夠多我的破事了。我知道你很不喜歡我這樣隨便胡搞瞎搞，但我得辯解一下，我不是常常這麼幹，而這次是真的、真的//非常重要//。所以我想啊，既然我們下禮拜也是整週請假，我們可以就這麼把他帶走，然後把骨灰處理好，然後就......你懂的。」他想起了爸爸的話——//只要你能快樂就好。//「......去......就是......做點//什麼//，就你跟我。可能就來個探險啥的。」他擰擰雙手，看向地板。「我不知道......我只是......需要離開這裡幾天這樣。」<br />\n<br />\n他沒有抬起頭，即便知道James正在看著他，評估著他，試圖判斷出這單純只是在逃避呢，還是個認真的提議呢。時間無限拉長，Draven開始想像自己得一個人自己去的樣子。聽起來真他媽嚇人。<br />\n<br />\n他聽見了James的嘆息。<br />\n<br />\n「你知道嗎？去你的。」James拿起背包和車鑰匙。「去你的。我們去照顧好你老爸吧。」<br />\n<br />\nDraven微笑著，把淚水強忍了下來。<br />\n<br />\n------<br />\n<br />\n+ 15<br />\n<br />\n**這是你父親的肖像：**<br />\n<br />\n你用翹棍把鐵盒撬開，裡頭是你父親，他已然化為灰燼，塵歸塵、土歸土。沒有哥倫比亞大衣，也沒有劃傷的黑框眼鏡與相機，更沒有那些破舊的平裝書，但他根本不需要這些也是你的父親。James透過那副對他鼻子來說有點大的線框眼鏡看著他，Draven也回過頭來看了回去，James問他準備好了嗎？於是你把他扔向了公海，這下基金會永遠不能擁有他了，永遠不能真正的擁有他了。或許，他們從未真正擁有他過。<br />\n<br />\n**這是你的肖像：**<br />\n<br />\n你和James坐上了他的破舊Saturn車。你穿上了綠色哥倫比亞夾克，這夾克有些磨損又有些破裂——這是你父親的夾克，但現在這是你的了。James坐在副駕駛座，負責開車的你搖下了車窗，James在大笑間叫著//停下，你這個大笨蛋//，因為你找到了一個環島，於是在週日清晨的陽光下繞了那座島一圈又一圈，甚至有個老婦人衝到前面來對你們大吼大叫你都要給他油門踩滿。你曾經害怕過，今後也會繼續害怕。不過James的注意力已經轉到了路邊的烏龜上，他迷的神昏顛倒，而你則猛地再踩油門，不讓他有機會繼續看乘車找龜，你們都悲傷過。今後也會繼續悲傷。不過James說你該在上高速公路前去吃個麥當勞，於是你告訴他//好耶我們要去吃麥當勞//，基金會已經不重要了，沒有什麼能夠阻止你們。當黎明的灰色完全消散後，你們就這樣上了高速公路。<br />\n<br />\n你們一起畫著過去的畫像，一起畫著嶄新的畫像，也一起畫著介於兩者間的一切畫像。<br />\n<br />\n就跟你父親一樣。\n</div>\n"