"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[http://www.scpwiki.com/reunion Remembrance: Part Two] 追思：第二樂章<br />\n作者：[[*user Anonymous]]<br />\n譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n李就在那裡。走過了死氣沉沉的走廊與破爛的門框，他身上穿的隊服被燙得相當平整。他們把他留下了，其他人都被帶出去玩了。李繼續前進，他們很快就會回來了。昏厥永遠會為樂隊留一個位置。在他的上方，播音員也在節拍下加入了他們的步伐。李抬起頭來，跟上步伐，想知道今天的曲子是什麼。<br />\n<br />\n= //各位同學早安。我是魏爾納校長。米歇爾決定卸下責任，去摸索人生的另一道節拍了。沒有問題，我們會繼續成長，就像是艾菲爾鐵塔的塔尖一樣，我們激發每個人飛上雲霄，安全地與星星一起生活。沒有人會被排除在新活動之外，我們會都在一起，希望你有個美好的學期生活。//<br />\n<br />\n學校的其他人似乎都不怎麼在意，有些人好像什麼事情都沒發生似的，跟稻草人一樣佇立在死寂的田野。有些人只是坐在那裡，看著人們一個接著一個走過。李懶得問他們在看什麼。他記得自己在走廊上行進，看到那些熟面孔正在唱歌，唱到喉嚨啞了就改吹口哨，嘴唇也沒力氣就開始敲打出鼓聲。<br />\n<br />\n= //各位同學！你們應該已經注意到了新的課程表。我們已經將所有人分成六個等第，並決定好了他們在學校的地位。我知道這麼突然的結構調整似乎有點強勢，但請相信我們，這會是個漫長的過程。請所有同學起立，向交響樂宣誓效忠，唱出你們心中的風采。//<br />\n<br />\n昏厥就在這裡。李能感受到它就在自己的筋骨之中，有如班卓琴般扭動著。樂隊的設備帶來了它的力量與榮耀。在他還沒來得及繼續思考這十一件美妙新事物前，李握緊了自己的拳頭。他的腿向後轉想要逃跑，但卻只顯得姿態笨拙。筋骨的震動逮住了他的衣襟，像是發條機器一樣將他向前推進。<br />\n<br />\n= //各位同學，我們要很遺憾地向各位宣布，我們不得不讓一些教職員和學生離開。儘管他們已經勇敢履行了自己的職責，但在最終，生命交響樂能容納的人數終究是有限的。請靜靜地聽我們紀念已經前往另一個地方人們的樂曲。他們能聽到我們所說的一切。現在我們將能聽到喘息的節奏與奔跑的人群，聽著鐘聲與黑板的聲音，還有聽到這首歌。//<br />\n<br />\n李停止了演奏。冰冷與痛苦降臨到他的身上。哦，天啊......好疼。那些東西從手臂抓上了他的背部，一直扭曲到他的頭部為止。這不和諧。他試圖邁開一步卻跌倒了，他的四肢無力地癱軟在地。他在交響樂的位置在哪裡？<br />\n<br />\n這是懲罰。伸出的手臂尋求救贖。他需要出去。他唯一要做的就是演奏。辛迪和其他所有人都在等著他，等著和他一起演奏。他喘著粗氣，緊緊抓住自己的胸口，冰冷的氣泡正從那裡湧出，壓到了他的身上。他無法呼吸了。快想快想天啊這一切到底是怎麼回事不拜託請你記得<br />\n<br />\n= ^^,,安息,,^^<br />\n<br />\n他聽見了漸強的高潮。起初很微弱但又後來越來越大。他虛弱的噘起嘴唇，歪歪扭扭的吹起了口哨。漸漸的，聲音越來越大。哦，如此美麗，如此優雅。讓它帶走他吧，把他帶回他的音符。<br />\n<br />\n= 李閉上雙眼，睡了過去。<br />\n<br />\n= .........<br />\n<br />\n= //「嘿，還有發現嗎？」//<br />\n<br />\n= //「還有一個，應該是參加過樂隊的人。是在樓上的走廊發現的，他有點瘋瘋癲癲的。」//<br />\n<br />\n= //「把他放到......呃，第三個房間好了。那邊的特工有帶A刪，用了之後再把他放走。」//<br />\n<br />\n= //「能幫我一把嗎？這孩子有點重。」//<br />\n<br />\n<br />\n<br />\n= {{所有同學請注意，只有樂隊成員可以從學校離開。違規者的所有後果都將自行承擔，他們的行為終將使自己遭受詛咒。}}<br />\n<br />\n李醒了過來，他面朝上的看向了一片黑暗。他的心悸動不已，他來回轉著頭，試圖去聽到它的聲音。但只有低沉的嗡嗡聲，聽起來就像餓壞的蚊子。沒有旋律，沒有曲調。他試著跨出一步，卻幾乎要將自己壓垮。他緊抓自己的雙腿好讓自己不要摔倒，他沒有感覺到隊服的存在，只有一套薄薄的素色衣物。<br />\n<br />\n制服沒了，樂器沒了。音樂也不見了。李再度邁開腳步，緩慢蹣跚的前進。他們為什麼讓自己出來？事情已經發生且無可挽回了，都已經結束了。嗡嗡聲越來越大。李必須回去。回家。學校就是家。李掙扎著，跳動的聲音從心臟滑落，穿過喉嚨到了他的腦袋。他們都還在演奏，而現在他必須去那裡。<br />\n<br />\n= ^^有人說了什麼。^^<br />\n<br />\n= //拜託//<br />\n<br />\n= ,,他們說要忘記,,<br />\n<br />\n= 李搖搖頭，淚水從臉頰滑了下來。昏......那曲子要怎麼唱？他們唱了什麼<br />\n<br />\n= ,,他們從未歌唱，李。你已經忘卻了。忘卻多麼容易啊，不是嗎？,,<br />\n<br />\n= 耳鳴越來越響亮，他們不再跟他說話了。越來越響，越來越亮。<br />\n<br />\n= {{//我們不會忘記你的//}}<br />\n[[=]]<br />\n**&lt;&lt;&nbsp;&nbsp;[[[Lonwood| 老學校]]] | [[[Remembrance| 中心]]] | [[[Bicentennial| 演奏中]]] &gt;&gt;**<br />\n[[/=]]<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=Anonymous]]<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"