"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/rip R.I.P.]<br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n他原本名為Albert Smith，他也是和平魂靈，於是我把他殺了。<br />\n<br />\n嗯，反正是他自己這樣說的。說自己是[[span class=&quot;ruby&quot;]]地球兄弟[[span class=&quot;rt&quot;]]Brother Earth[[/span]][[/span]]、那些嬉皮是他的子女、他思想的代言人。我不明白為甚麼有人會這樣描述自己，看來我也沒有認真懷疑過他。<br />\n<br />\n六零年代的時候我還是個特工。他們稱我為最頂尖的特工，儘管我認為我並不因此驕矜自恃。就像我父親在比我更早之前那樣，面對那些透過可怕儀式或勤勉不懈取得些微力量的人類與生物，並妄想用那些力量征服人類種族，我就與這些自我命名的恐怖戰鬥。這是發生在我弟弟[[footnote]]譯注：Jack Bright博士[[/footnote]]死前，但是在我們不得不把三弟[[footnote]]譯注：SCP-590[[/footnote]]關入收容室以後的事。<br />\n<br />\n那是一段挺……有趣的時光。基金會不再去與各方簽協議、或是與那些妖魔鬼怪共存，而是開始為了良善的目標不再讓他們逍遙自在。不再追求有哪些能為我們所用，是時候把他們好好關起來，籠子越牢靠越好。要是我們沒法收容的話，為了全人類的安危只能讓他們消失。<br />\n<br />\n當我停下開始回想的時候，我總會想起他們其中的一些。我被派去負責……了斷的。我那時是基金會的槍手、他們的處刑者，踏遍整個世界把正義施加在應得的人身上。死者的名字讀起來像是午夜驚悚節目清單。[[span class=&quot;ruby&quot;]]『尖叫修女』[[span class=&quot;rt&quot;]]Shrieking Sister[[/span]][[/span]]、[[span class=&quot;ruby&quot;]]『爬行之心』[[span class=&quot;rt&quot;]]Crawling Mentality[[/span]][[/span]]、[[span class=&quot;ruby&quot;]]『歪曲丹尼』[[span class=&quot;rt&quot;]]Danny Devious[[/span]][[/span]]、[[span class=&quot;ruby&quot;]]『致命歌姬』[[span class=&quot;rt&quot;]]Deadly Diva[[/span]][[/span]]、[[span class=&quot;ruby&quot;]]『冬狼』[[span class=&quot;rt&quot;]]Winter Wolf[[/span]][[/span]]。他們都有各自的能力和生存法則，最後他們也全都倒在我的槍下。<br />\n<br />\n我有我自己的一套，雖然到了現在，一個特工應該要盡可能保持低調，盡可能混入群眾難以被察覺的時代令我不太想承認這件事。某些時候，我對那股需要把我扎眼的人格特質展露出來的需求感到後悔，但它還挺有用的，你能理解嗎？舉例來說就像是當你奮戰的對象是一群整齊劃一的軍隊時，你會覺得體力消耗的更快、更難持續下去。我明白為什麼議會這麼做，但有時我也想念那些怪誕的作風。見鬼，反正如果他們想摘下我的帽子就非得撬開我冰冷屍僵的手才有可能辦到，誰管他們抱怨多少次它有多麼格格不入。<br />\n<br />\n我的技倆完全走南方風味，又長又緩慢的音調、帶著欲言又止的傾向，當然還有合適的裝備。我最代表性的事蹟就是知道該如何出現在最不尋常的地方，而且很少有人會把穿著體面的南方人跟基金會的恐怖聯想在一起。我能融入幾乎任何地方，並立刻跟周遭的人打成一片，就算最後我得殺了他們。<br />\n<br />\n我接到指令去把[[span class=&quot;ruby&quot;]]和平兄弟[[span class=&quot;rt&quot;]]Brother Peace[[/span]][[/span]]給消滅的那天就像其他日子一樣普通。如果我記得沒錯，那時我正在牧場休息。這是自從我肢解[[span class=&quot;ruby&quot;]]腥紅萬聖特調[[span class=&quot;rt&quot;]]Scarlet Ghoulade[[/span]][[/span]]後難能可貴的休假。我還記得，那時我對於我是直接從六那裡領受這個任務感到挺訝異的。通常我都是從管理處接洽，或有時是從我父親那裡領受任務。六是我見到的第二個議會成員，而且並不令人驚豔。<br />\n<br />\n六是個身材高大的男人，還挺胖，而且是那種只要你啥都沒幹靜等人來服侍就會變成的那種胖子。他穿著一套緞面黑西裝，甚至在螺旋槳停止轉動之前就已經滿頭大汗。如果來的人是個普通特工或平常負責與我接洽的人，我早就會因為他在離我的圍籬這麼近、會嚇到我的牲口的地點降落痛扁他一頓，但是只要看他一眼就能明白他一點開玩笑的意思都沒有。<br />\n<br />\n「Vivid特工？」他問話的態度就好像他不知道我是誰就直接降落在這裡。我點頭承認了身份。<br />\n<br />\n「這只是其中一個他們稱呼我的方式，有什麼我能為[[span class=&quot;ruby&quot;]]先森[[span class=&quot;rt&quot;]]mistah[[/span]][[/span]]您效勞的嗎這位……」我拉長了尾音，讓他用自我介紹去填空。<br />\n<br />\n「六。」他說話的時候期待從我這裡得到那種反應，就好像我該立刻在他至上偉大的權力面前下跪磕頭。但我聳了聳肩把一根捲菸塞進嘴裡，花了點時間劃火柴把它點燃。他看我不打算回話，就自顧自繼續說：「我是為了極其重要的使命來找你的。我們有個不良資產需要你即刻去把該物清除。」總是用這麼一言二讀的官方式的花言巧語。我只是點了點頭，準備好等他繼續。<br />\n<br />\n他把一份馬尼拉紙公文夾塞進我手中，顯然在我的注視下不太自在：「你該知道的都在這裡面了。該目標無法被回收，它帶有不可理喻的敵意，聽清楚了嗎？」他把他的胖手擰在一起，看起來比一隻身處匿名土狼集會的母雞還緊張。<br />\n<br />\n我翻閱過簡報，從中各處汲取重要的資訊。我吸了口菸一副好像他不存在的態度，主要是想激怒這個讓我感到不快的男人，隨後我吐出一個字：「他。」<br />\n<br />\n「啥？」他看著我的模樣就好像看著沾在他鞋底的一塊屎，我並不打算告訴他其實在他下直升機的時候已經踩在一坨糞上了。<br />\n<br />\n「你剛才說『該物』。」我翻出這個將死之人的照片：「但目標是個男的。」<br />\n<br />\n「噢、不是這樣，政策改了。我們認為這樣可以讓我們的研究員在進行實驗時能少一點罪惡感。」<br />\n<br />\n我想著要不要採取些行動，做點勇敢的蠢事，像是拔槍給他那件蠢外套開個洞，或朝他的臉吐痰。就是我的仰慕者會告訴你我會幹出來的那些事。很遺憾的是我向來都是個好職員，所以我只是隨隨便便的對他行禮，不屑一顧的轉身離開。我能聽見他在我背後怒罵我，內容像是我應該對他更尊敬一點，但我其實並不怎麼在意。當我拿起我的隨身包的時候聽見直升機起飛的螺旋槳聲。感謝神，天知道過了幾年後那個胖子被撕得四分五裂的時候我有多麼快樂，然而當他們要我接下他的職位時這份快樂就沒那麼多了。<br />\n<br />\n我的行李不多，我向來輕裝上陣。我也總是有些心浮氣躁，這不代表我正在計劃，而是這本身就是我計劃好的。文件上說Smith從19號站點逃跑，嗯，其實是逃走。他獨門的現實扭曲技倆是沒有人在他面前能使用暴力。槍械無法擊發、炸彈無法引爆，人員拒絕對他刀劍相向。他原先在管理D級人員可以說是幹得相當不錯，直到發生了什麼事才讓他逃跑。<br />\n<br />\n反覆閱讀資訊欄也讓我猜不透這背後到底有什麼原因，臆測這些有的沒的也不會給我的工作帶來幫助，但我喜歡多了解一些內幕好讓我了解我在跟什麼人打交道。資訊裡寫說他在加州給自己搞了個小團體，迅速崛起成為神性領導人，至少是對於那裡的嬉皮來說。我平時並沒有絲毫半點嬉皮文化的要素，但這個問題很容易解決。只要把我的頭髮放下來、鬍子好幾天不刮、把我的牛仔外套換成皮革背心，就會『碰！』地立刻變成嬉皮。牛仔帽在這種狀態下也許有些突兀，但在我工作時我永遠都會戴著它。當然還有我那兩把可靠的象牙柄六發左輪，我不論去到何處都會把他們帶著。<br />\n<br />\n打入這個團體也相當容易，只要花點力氣走到大門前，跟他們說我想跟著大師學習。我不是唯一一個，好幾百人因為聽聞地球兄弟是闡述真正和平的導師、上人或之類的玩意於是蜂擁而至。顧門的傢伙揮手讓我進來，一點都不擔憂我身上的槍或任何其他的東西。<br />\n<br />\n我聽著Smith的佈道聽了一會兒，內容並不是什麼新穎、與眾不同的玩意。有些時候聽起來好像是在說基金會的事，無知之牆、獄卒，那些你在跟蛇之手打交道的時候能聽到的破玩意。我猜他的隨從裡大概混入了一些那邊的人，但我不在乎，深入探究這種事情不是我的工作。<br />\n<br />\n反之，我走進營地裡，找到所有的出入口、他睡覺的地方、庭院，規劃最快捷的路徑。這還挺容易的，但我卻忍不住思索我的疑問，我知道我隨時都能殺了他，再帶著我的困惑離開，但是……<br />\n<br />\n於是那晚我偷偷摸摸進了他的帳篷，人們無時無刻都在進進出出，討好他、親吻他的屁股、吮他的屌。所有女孩都想操他，而所有的男孩都想……差不多一樣的事。所有人都很疲憊，他也不例外。差不多到了他的親信開始把人往外面趕的時候我溜到裡面去，所以當這個好地球兄弟總算要上床睡覺的時候，我已經坐在他床上等他了。<br />\n<br />\n「抱歉，我的孩子，」他露出一個困倦的微笑說道：「我已經累壞了，今晚不用來陪我。」<br />\n<br />\n「但是基金會想念你，Albert。」我心平氣和地與他搭話。<br />\n<br />\n他停頓了一下，這時才認真的正眼看我。眼裡的睡意消失無蹤，但看起來並沒有那麼擔憂。「既然如此，議會的凶兆之手本人大駕光臨，是來把我拖回你們墮落又邪惡的巢穴裡嗎？」<br />\n<br />\n我朝他挑眉，不由自主地露出微笑：「看過你跟你的追隨者之後，我想你在墮落的交易市場可算是有一席之地，Albert。」<br />\n<br />\n「是『地球兄弟』！」他怒叱道：「我是地球兄弟，而且我才不要回去。我見過他們對那些可憐的傻子都做了些什麼，我才不要成為幫兇。」他邁步朝我走來，投向我的目光試圖帶給我最低程度的威嚇。「而且你也沒有能耐把我帶回去。」 <br />\n<br />\n「我不是來把你帶回去的，Al。他們不希望你回來，他們想要讓你死。」他揮揮手想讓我退下，好像我的存在無關緊要。「我只是很好奇為什麼你會決定逃跑，你明知道他們肯定會把你宰了。」<br />\n<br />\n「我逃跑是因為……因為我是和平魂靈。我誕生在這個世界上是為了幫助人類遠離他們自我毀滅的道路。我的存在象徵地球母親從未遺忘她的子女的承諾，我們應當能和平共處。我們不需要為了生存而互相殺害，我們可以一起努力！」他伸出一根手指戳在我身上，不容違抗的看著我：「不論你做什麼都無法阻止我，凶兆之手！」<br />\n<br />\n我討厭那個稱謂。在我有過的所有代號當中，就這一個讓我感覺最愚蠢。天殺的，就直接叫我『左手』都比這要好得多。我感到既沮喪又無趣，所以我一槍打穿他的腳。<br />\n<br />\n他摔倒在地，臉上寫滿了震驚。<br />\n<br />\n「你怎麼……怎麼可能……」他難以置信的倒抽著氣。我露齒一笑，心不在焉地撫過我的左輪槍柄。我本來可以告訴他這把槍是特製的，我可以告訴他槍柄鑲嵌的骨頭其實是來自……但我不喜歡演獨角戲。所以我只是把我的槍往下移抵在他額頭上。他顫抖著，明確表達出恐懼，他的眼睛直盯著我的槍口而變成鬥雞眼。<br />\n<br />\n我注意到他的信眾衝進營帳，隨後他們都僵在原地，錯愕地看著眼前這一幕，而我無視了他們。體格最健碩的傢伙往前踏了一步，就停下了，他脖子上的靜脈鼓脹起來。<br />\n<br />\n「我知道！我知道他們對D級人員做了什麼，我看過他們餵那些人吃下什麼東西！我不願再成為那樣的東西，永遠都不！如果你非得這麼做就殺了我吧，但是——」然後我就開槍打穿他的腦殼。我聽膩了，他不過是在胡說八道些有的沒的，希望某人趕過來救他。當我聽完我想要的答案以後最好果斷了結。那個高大的傢伙熱淚盈眶地跪了下來，他剩餘的追隨者因為害怕成為我下一個槍下亡魂而四處逃竄。我離開時忍不住拍了拍那個大個子的肩膀，至少他盡力了。<br />\n<br />\n我如同我進來時那般離開，沒有人阻止我，在我通過前門時聽見此起彼落的嚎哭。我的仰慕者會說我那時笑了，但死亡從來不是值得微笑的事。我聽說他們後來祭拜他，希望能延續和平的效應。我只能說祝他們好運。<br />\n<br />\n六很感謝我這次的行動，給了我升遷。按照標準程序那樣警告我別把這次的事情告訴任何人。<br />\n<br />\n在我接下他的位置成為O5的其中一份子之後他們告訴我他們對D級人員做了什麼。我就像老Albert一樣不喜歡，但我與他不同的是我並沒有逃跑。我幹我該幹的事，我研究問題的核心、佈局讓事情進行順利。我從那時起經手過的每件事，不論是收容間數量提升、19號站點的Keter收容失效、擴大特遣隊編制、還有，沒錯，甚至是潘朵拉之盒。這一切都是為了達成把某些議會視為至關重要的東西給移除的目標。<br />\n<br />\n而你就是最後的部分，我所需要的最後一塊拼圖。你的身上流著非常特殊的血脈，Argent小姐，而且是我兄弟的血脈[[footnote]]譯注：Serra Argent，SCP-590的女兒[[/footnote]]。還有，更重要的是你已經接受所有必需的訓練。所以告訴我，<br />\n<br />\n你能接下我的槍嗎？\n</div>\n"