"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-zh-tr.wikidot.com/theme:broken-masquerade\">:scp-zh-tr:theme:broken-masquerade</a>]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：頭條新聞<br />\n原文：[http://www.scpwiki.com/ripped-from-the-headlines Ripped From the Headlines]<br />\n原作者 ：[[*user DrEverettMann]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n我打開了電視，如同幫助海倫坐上椅子那般吃力的捕捉著電視上的字詞。<br />\n<br />\n{{…………消失了，整個地區只剩下一個大洞。有關該地颱風的報導事實上只是水和空氣湧入該地所造成的…………}}<br />\n<br />\n「拜託，拜託哦，」我說，同時不斷的變換頻道。我不太在乎北韓怎樣了。我在找那個大新聞。<br />\n<br />\n{{…………雙方之間的鴻溝比起以往更加的擴大。國防部長堅持保密，聲稱這是為了保護我們。總統否認…………}}<br />\n<br />\n這還差不多，但還能再更好。「嘿，我知道妳討厭我一直轉台，海倫，」我說，「但是看在老天的份上，整個世界在剛剛天翻地覆了，妳難道一點也不興奮嗎？」我無法理解為什麼她似乎不太感興趣。恐怕我永遠無法了解女人。<br />\n<br />\n我揮去在我面前經過的蒼蠅，又轉到另一台。<br />\n<br />\n{{……正在被審問是否對這件事了解更多。根據議會流出的情報證實，[[span class=&quot;ruby&quot;]]全球神秘聯盟[[span class=&quot;rt&quot;]]Global Occult Coalition[[/span]][[/span]]在資助上也參了一腳……}}<br />\n<br />\n我搖了搖頭。還不到點上。海倫表現出反對的樣子。「抱歉，」我說。「但你不明白這對我來說有什麼意義。妳是//正常//的。而我從來都不是你們的一份子。這對妳來說很輕鬆，但這世界從來容不下我。」我轉了台。<br />\n<br />\n{{……鈔票和其他的沒有什麼不同，羅伯特。我們的客戶善於要求，而我們的使命就是盡最大努力滿足他們。我不認為你會查到我們做了些什麼違法的事。我不會打給…………}}<br />\n<br />\n我把手輕輕覆蓋在海倫的手上。「今天，一切都改變了。在這世上也有像我一樣的人。妳能想像嗎？我不再孤軍奮戰。從來都不是。」我突然快速的搖頭。「哦不，不，不，我不是那個意思。我很高興能認識妳。但我們只認識了幾天，而我一輩子都在尋找像我這樣的人。想像一下，就像，好，就像是，你是世界上唯一一個能看見藍色的人。沒有任何其他人能看見你能看見的顏色，而天空在他們眼中就是一片孤單的空白。妳能想像那是一件多寂寞的事嗎？」<br />\n<br />\n{{……關於目前國際法庭的審判。SCP基金會目前為止依然拒絕同意……}}<br />\n<br />\n「聽著，我們能花個一分鐘讓事情好轉。只要讓我找個好的開頭。有人會提到它的，妳等著看。」我告訴海倫。我又轉了一台，這次是某個年輕女性接受頒獎並被媒體訪問。<br />\n「就是這了，妳看！」<br />\n<br />\n{{「…………測驗，因為其中某些醫生實在挺令人毛骨悚然的。但大多數時候都不算太糟。只是真的很孤獨，」她說。}}<br />\n<br />\n她看上去二十多歲，有著一頭漂亮的金髮和碧綠色的雙眼。臉蛋標緻，但沒有海倫那麼漂亮。<br />\n<br />\n{{「都是因為妳的……天賦？」採訪者說。}}<br />\n<br />\n俗人。戴什麼眼鏡。我沒辦法忍受戴眼鏡的男人。氣死我了。<br />\n<br />\n{{「沒錯，」她說。「他們說這很可能會很危險。」}}<br />\n<br />\n{{「我們能看妳示範一下嗎？」採訪者說。}}<br />\n<br />\n{{她點了點頭，拿出一張照片。照片上頭是另一個男人，深色皮膚，穿著漂亮的西裝。她一碰到那張照片，照片裡的畫面便開始動了起來。}}<br />\n<br />\n{{主持人回頭對後台說了些什麼，那個深色皮膚的男人走到了台上，動作和女孩手上的照片吻合。當女孩觸碰照片時，那個男人嚇得跳了起來。特寫鏡頭拍到他的皮膚在她手指碰觸照片時凹陷。鏡頭放大後，所有人都可以看見她的手指是怎麼進到照片裡面的。}}<br />\n<br />\n{{「你一直都能做到這件事嗎？」採訪者問。}}<br />\n<br />\n{{「至少從我懂事開始就會了，」她說。}}<br />\n<br />\n我把電視關了。我們已經看夠了。「哦，海倫，」我說，淚珠累積在我的眼角。「真是太美好了，我不再是一個怪胎了。我找到歸屬了，在我這悲慘的一生中，我終於找到歸屬了。」我伸出手，深情的撫摸著她的臉頰。她的臉色蒼白，但在那天之前都還有著淡淡的玫瑰香味。<br />\n<br />\n我揮去她皮膚上的蒼蠅。我們已經說的夠多了，是時候前行了。如果人類死掉太久，他們就會開始散發出氣味，而他們就是不懂。我從她的手臂撕下皮膚和肉，拔下尺骨，開始咀嚼，下顎周圍的肌肉開始腫脹並變得強壯，使我輕易的咬碎了骨頭。等我結束後，就是時候出去外面的世界了。<br />\n<br />\n這是一個嶄新的世界，而這是第一次，我感覺到自己屬於這個世界。\n</div>\n"