"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：應見的如此之多，未見的如此之多<br />\n原作者[[*user Roget]]<br />\n翻譯者[[*user Reverberate_a]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n**項目編號：**SCP-1841<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**SCP-1841應該被收容在Site 77的文件儲存側翼樓中的一個標準收容保險箱裡。 專門研究SCP-1841的研究人員應對記錄著所有SCP-1841所描述並產生的地點的無異常性質電子複製版本進行研究。在測試過程中，僅只有D級人員才能直接與SCP-1841進行互動。<br />\n&nbsp;<br />\n**描述：**SCP-1841是一本軟皮精裝並嚴重磨損的書籍，其標題為《在你死前一定要去的1001個地方》，這本書的頁數並不確定，但厚度總保持在4公分。在這本書中列出的版權資訊表示這本書是在1989年由&quot;潛望鏡出版社&quot;所出版的。調查顯示這個名字於1985年註冊，但這個出版社從未出版過任何書籍，據稱該出版社已經停止營業。<br />\n<br />\n在前95頁中，SCP-1841共紀載了95個不同的風景名勝，並詳細地描述了其引人入勝的地方。另外，這本書中還推薦了前往這些風景名勝的方式，這些交通方式和SCP-1841出版的時期相符。目前為止，前面這些推薦的風景介紹中並沒有發現異常性質。在這95頁閱讀完畢後，閱讀者會報告說每次在閱讀SCP-1841時都會出現不同的新地點與新活動。<br />\n<br />\n在95頁之後SCP-1841中描述的地點開始將會是閱讀者無法負擔旅費往或是從物理角度來說不可能到達的地點。例如高山的山巔或者是私人領地。如果閱讀者繼續閱讀，之後地點的到達難度將會遽增，但對這些地點的描述將會更為誘人或是使人想要前往一探究竟。到1997年9月18日為止，6個曾與基金會相關但不再擁有的地區[[footnote]] 包括兩個已失效的異常項目，[[[SCP-1983]]] 和 [[[SCP-1522]]] 。 [[/footnote]]與3個基金會前台組織曾經擁有但不再使用的建築物已經出現在SCP-1841之中，但還未出現任何基金會正在使用的設施。<br />\n<br />\n當閱讀者閱讀了超過1001頁，額外的條目將會產生，這些新出現的書頁不會增加SCP-1841的重量，並且會在閱讀者翻到下一頁時消失。關於這些地點的描述似乎是為閱讀者特別產生的，並通常列出了閱讀者到達這些地點之後要完成的一些任務。這些例子包括：<br />\n<br />\n||~ 地點 ||~ 地點描述 ||~ 任務 ||<br />\n|| 老房子 || 爸爸已經去逝很久了。這老房子現在都被那些去Gillespie的人們摧毀或占用了，但那舊池塘還在，那是他們為採石場蒐集石頭和淡水的地方|| 到舊池塘去，再伸手去觸碰那些再也不會飛的蜻蜓，也許坐一會會更好。 ||<br />\n|| 高處 || 那是在某個地方的森林，還記得嗎，那裡是不是Mary想去的地方？你坐在家裡，花上好幾個小時去畫那裡的風景。見鬼的，你畫的都是在那裡上演的盛大演出中的角色。可能現在那裡已經不是那樣的了，但你還有什麼好失去的呢？|| 旅行到那裡，並聽每一隻鳥的鳥鳴，聽這些在你年輕時為你歌唱的鳥兒的聲音。||<br />\n|| 四號溫室 || 那些窗戶都被打碎了，但還有一塊是完好的，當你造訪這個神祕的老地方時請小心玻璃，在那裏還殘留著一些玻璃碎片。|| 數一個豆莢裡所有的豆子，能夠為它們命名再好不過，這樣他們就不會無名成長了。 ||<br />\n|| 外面 ||你能做到的，從你不再感受到腳趾間的泥土後已經過了很長一段時間，但外面一直都在，如果你已經遺忘，現在就是你最後一次想起那個地方的時候了。|| 觀察所有雲朵可能出現的形狀，並為那些雲朵無法變成的形狀命名。 ||<br />\n|| Travis所在的地方 || 這真的需要很多時間，但他已經放下了。最終什麼事情都會過去的。 || 聽朋友的孩子踏出的第一聲腳步聲，這比所有寬恕的話語都好。 ||<br />\n<br />\n在閱讀完SCP-1841之後，閱讀者報告指出他們產生到達了SCP-1841中所描述的地點得生動夢境或夢魔，並都在到達那些地點的前一刻驚醒過來。一些閱讀者已經表示說產生了了造訪那些地點的強烈衝動，如果可以，他們想要完成那些地點的任務。無論這些任務是否被成功完成，大部分的閱讀者都為他們所達成的成就感到極大的滿足。<br />\n<br />\nSCP-1841是在弗羅里達州傑克遜市的一個退休社區中找到的，當時退休社區之中的工作人員向當局報告了這本書的異常性質。對於其起源的進一步調查表明這本書最初是由一名年老的書籍收藏家████ ██████帶回家中的，他在不久前便去世了，在去世之前████ ██████提出了11次想要造訪位於████████的老房子。已對所有目擊者都施以了C級記憶刪除，並把SCP-1841編列為Safe級別.<br />\n<br />\n**附錄：** 一段寫在SCP-1841封底上的話：<br />\n<br />\n&gt; 　　有一個盡是美景和奇蹟的世界，但你已經無法得見。就在這個房間之外，有一個地方充滿了無限可能並期待著你去成長和探索。但你已經無法得見，一切都太遲了，從你出生的那一刻起，一些你無法得見甚至永不被你得知的事物也一併產生了。某些夜晚，你已經幾乎要觸碰到它們。幾近真實，它們就在你的眼前伸展開來，就如同它可能成為的一個巨大位面一樣。<br />\n&gt; <br />\n&gt; 　　然後你甦醒了，唯一在你眼前展開的是你的被褥，但沒有關係。<br />\n&gt; <br />\n&gt; 　　即便在你面前存在著這麼多你無法看見的事物，你曾做過的事也已經足夠了。沒有人擁有充裕到足以看見一切事物的時間，但你要為你所擁有的一切感到幸福。<br />\n&gt; <br />\n&gt; 　　那如果你根本看不到這個世界呢？這個世界上存在著家庭、友人和對你來說獨一無二的人生體驗。那些就是我們每個人擁有的東西，這些就是你從那些你未曾注意的事物之中取得的一切。就算是對於那些你從未見過的一切，那些驚人的未知，它們也有從未見過的東西。那就是你獨一無二的人生。<br />\n&gt; <br />\n&gt; 　　你已經做完了你所能做到的全部，現在請休息吧，晚安。\n</div>\n"