"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n作者：[[*user Fartun]]<br />\n譯者：[[*user Reverberate_a]]<br />\n篇名：SCP-1052-RU 具有歷史記憶的劍<br />\n<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=http://scp-ru.wdfiles.com/local--files/scp-1052-ru/1052-ru.jpg|caption=被從T████████當地歷史博物館移出前的SCP-1052 ]]<br />\n<br />\n**項目編號：**SCP-1052-RU<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**物品應存放在Site-██的一個高價物品收藏庫中，並由一名二級安保人員監管。在И████████博士的許可下，可以以研究目的對物體進行實驗。所有對該項目的實驗都必須在直徑為4公尺的的圓形軟壁房間中進行。<br />\n<br />\n**描述：**SCP-1052是一把中世紀俄羅斯古劍，據研究指出是在14世紀中葉製造的。並由歷史學院███系的考古學家在圖拉州的庫利科沃領地挖掘計畫中發現。從材料和製造的質量來看，該武器為封建貴族所持有，可能是在戰鬥中喪生的大公或貴族之一。令人驚訝的是，該物體保存得很好，並且在潮濕的土壤中數百年都沒有被腐蝕。但是，它的主要異常特性在於赤手拿走它的人會意識到自己是著名戰役的參與者。<br />\n<br />\n在接下來的七分半鐘裡，他與一個看不見的對手戰鬥起來，項目持有者被刺傷，手背被割傷，然後會用自己的空手抓住自己的胸部使自己摔倒，然後站起來，並開始重複之前所做的一切。很明顯的，重複次數受持劍者身體能力的限制，附近的障礙物和其他人員的存在不會以任何方式影響對象的行為。這可能導致持劍者的身體受到傷害。直到將SCP-1052從其手上移除後，他才能夠回復自我意識。<br />\n<br />\n所有受影響人的說詞也有符合以上情境的情況。基金會專家的分析表明，他們所有人都把自己看作是軍團的領導人之一，他帶領士兵參加進攻，與前線的敵人戰鬥了一會兒，然後倒在地上，被長矛刺傷。當與劍的接觸終止時，對象會完全恢復自己的意識，但他們會記住自己最近所看到的一切。由於該物品僅在最近（2010年██月██日 ）才被基金會保管，因此與之互動是否會產生持久的心理影響這方面尚不得而知，因此基金會需要繼續監視所有曾經參與過實驗的人。<br />\n<br />\n**歷史：**這把劍是由特工H████████帶回基金會的。該名特工是業餘的歷史學及考古學家，因此在度假期間，特工H█████████決定參觀庫利科沃領地的發掘計畫，在那裡目睹了一次極其可疑的謀殺案。挖掘隊的負責人意外地被他的學生殺死。H████████表示兇手和受害者正朝著挖掘現場行走並和平地交談，但當學生舉起學生發現的劍時，他突然開始揮舞劍支，砍死旁邊的人並繼續向空中揮拳。特工去了當地的歷史博物館，在那將項目加以扣押。後來的實驗表明它確實具有異常特性。<br />\n<br />\n**附錄：**<br />\n在И█████████博士的監督下，進行了一系列測試以闡明SCP-1052對人類的特殊影響。以下是實驗的結果：<br />\n<br />\n* 將劍交付於身為盲人的D-3482的手中。後者開始執行上述動作。在測試後的一次採訪中，他表明他什麼也沒看見，儘管他聽到了某種打鬥的聲音，並且眼球出現了不尋常的感覺。<br />\n<br />\n* 項目交付給幾天後將被處決的對象D-6778。D-6778在實驗期間處於密閉空間中。他首先在牆壁上猛踢幾下，並摔斷了手臂，然後由於其大腿部位的傷口而摔倒。但是即使其斷了胳膊仍繼續握著劍，他試圖用受傷的四肢躺在地板上進行擊劍動作。這導致了更嚴重的身體損傷。<br />\n<br />\n* 特工 Г██████戴上了堅不可摧的防護手套並手持項目，項目並沒有發揮其異常特性。當手套上有一個足夠大的破洞使其肌膚得以碰觸到劍柄，該特工開始以與其他測試對象相同的動作進行防護。<br />\n<br />\n* SCP-1052被放置到實驗助理 Т███████████的手上，他在SCP-███事件後全身癱瘓，但意識清楚。從微小的眼球運動和記錄大腦活動的儀器數據來看，可以得出結論，他看到的東西與其他保有視力的實驗對象相同，但是他沒有採取任何其他動作。<br />\n<br />\n* 全身被束縛的D-969被解開雙手的拘束並使其持劍，D-969試圖掙脫束縛，他握拳做出拳擊的動作，但由於他幾乎無法動彈，這導致他沒有辦法做出任何事情，但是這並不影響物體碰到他的手時同樣產生了幻覺這件事。<br />\n<br />\n* 為了確定項目的潛在危險與效果的時間，SCP-1052被賦予身體健壯的D-1773，該對象被裝上了生命維持系統以防止其脫水、心律失常、過度換氣等威脅生命的變因，他被留在10*10公尺的房間中六個小時。在測試結束後，他沒有超出預期的行為，但後來他開始留鬍子，並在談話中出現了14世紀時俄語的相關辭彙和風格。而且D-1773從來不知道自己知道這些知識，在持有項目時，受試者也沒有進行任何交談。目前D-1773已經被從月末處決名單中移除，並持續受到監視。<br />\n<br />\n**附錄：**幾位對中世紀俄羅斯史有興趣的基金會學者要求為他們提供即刻的影片，以便他們能夠在第一時間馬上看到影響資料，該請求待處理。\n</div>\n"