"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：思想傳播植物人<br />\n原文：[http://www.scp-wiki.net/scp-041 SCP-041] - 思想傳播植物人<br />\n作者 ：未知<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-041<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**SCP-041在生化研究區Area-12接受住院治療。儘管項目並非Keter級，但若SCP-041的能力範圍觸及到收容區域之外，可能會將基金會敏感信息散播到公眾區域，基金會無法承受此風險，因此必須確保項目和普通民眾保有「地區」等級的隔離範圍。希望保有個人思想隱私的基金會人員建議應保持在距離SCP-041十五公尺的半徑範圍，遠離地面上的紅色指示圓圈。<br />\n<br />\n讓SCP-041的照護員坐在收容室內專心觀看電視，對SCP-041的心理健康有益。這使得SCP-041可以透過他人的思想「觀看」電視。最佳的照護員是具有低於平均水平智力的D級人員，因其思維不會一次大規模的改變或多工思考。儘管項目不能控制心智，但SCP-041依然利用其能力強迫照護員觀看他們不喜歡的節目。SCP-041的節目偏好在血腥/屠殺電影（甚至對「性虐殺電影」有興趣）至兒童節目間廣泛包含。<br />\n<br />\n**描述：**SCP-041是一名男性，其中樞神經系統遭到不可逆轉的損害，並據信由罕見的細菌性腦膜炎感染導致。儘管抗生素能夠成功的清除感染，但項目大腦和脊髓周圍形成的膜層，卻以透過切斷許多將中樞神經系統連結至身體各部位的神經元作為對感染的反應。SCP-041必須依靠呼吸器維持呼吸，使用雙心室起搏器維持心臟跳動，並使用鼻胃管提供營養。<br />\n<br />\n乍看之下，SCP-041似乎處於植物人狀態。然而，接近SCP-041的觀察者會發現，他們的想法和其他人的想法在距離SCP-041約十公尺內的距離能夠以「心聲」的方式聽見。除了作為思維交流的來源以外，SCP-041還能向在場的人傳播自己的想法。大多數受影響者皆用類似的詞語表達這種現象，通常是不情願的「心電感應」等字彙，且這種「心聲」無法被任何已知的機械錄下。（更正：詳見附錄-01）這些心聲能夠被傳播者以任何想像的聲音所傳播，但通常是傳播者自己原本的聲音（詳見文件-01）。<br />\n<br />\n視覺思想和圖片也能被傳播，但不容易被接收。當發送者和接收者都閉上眼睛。發送者將注意力集中在沒有背景物體的單個物品上，且接收者的腦中沒有正在想像任何圖案時，圖片能夠被最有效地傳輸。使用視覺圖案作為交流是相當困難的，特別是那些沒有將圖案根植於記憶中，僅依靠想像的對象。發送者通常很難從單一視角來想像並傳輸高度詳細的物體，而導致接收者也往往會接收到缺失部分內容的信息，最終導致發送者所發送的圖案和接受者所接收到的圖案不同。人臉似乎是最難以被傳播的圖案，尤其是當該圖案中的人正在活動。<br />\n&nbsp;<br />\n儘管能夠將自己的想法傳達給其他人，但SCP-041並不是很 「健談」。至今為止，關於說服SCP-041透露有關其能力來源的任何信息的嘗試皆沒有結果。SCP-041通常保持沉默，並不會回應任何對其直接的交流。然而，SCP-041似乎頗具幽默感，因為他偶爾會在別人的談話中插入評論。<br />\n<br />\n**附錄-01：**當研究員██████████████正在使用數位錄音機進行記錄時，一位研究員切換了SCP-041房間的電視頻道。當電視頻道切換到了無訊號的雜訊時，可以聽見一種虛幻的聲音夾雜在白噪音之間。使用白噪音產生器和錄音設備嘗試記錄可聽見的聲音已經錄下能力所及的最佳結果，然而大多數音頻皆是亂碼，而被錄下的聲音是否真的是項目造成的聲音，依然見仁見智。<br />\n<br />\n**附錄-02：**//我注意到，有幾位人員把SCP-041當成「她喜歡我/她不喜歡我」偵測機。這是我聽過最讓人驚駭的事了。請問我們是在保護世界，摧毀邪惡的未知，還是我們還在讀他媽的國小？//<br />\n<br />\n**文件-01：研究人員的錄音謄錄：**//「是的，那是我第一次和肯特和四十一號待在同一個房間裡聽見的旋律。我一直聽到那首歌。聽起來就像是小女孩的聲音在唱著兒歌。那不是從電視傳出的，也絕對不是收音機的聲音……那是直接傳到我們腦海裡的聲音……嗯，所以我就想「嗯，如果我只能在床上不能動彈，也許我也會無聊到用小女孩的聲音唱歌」。然後，四十一號的聲音傳進我的腦海：「嘿，那不是我，我沒聽過這首歌」，然後，肯特和我面面相覷，臉上一片慘白……你知道的。」//<br />\n<br />\n**筆記：**這起事件發生在將[[[SCP-239]]]以化學藥物進行長期昏迷處置後發生，當前不清楚兩個項目是否具有連結。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-040]]] | SCP-041 | [[[SCP-042]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"