"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n作者：[[*user nekochris]]<br />\n譯者：[[*user vomiter]]<br />\n<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n<br />\nSCP-610收容區外圍封鎖線建設期間，有多名D級人員遭到感染。大多數是因為區域內遊蕩的感染村民或動物襲擊；少部分則是試圖逃脫或粗心大意的結果。上述大多數人員在感染後就已立即透過火焰噴射器銷毀。不過有一小部分感染者被收容進冷凍櫃機組中，藉此令SCP-610所造成不可避免的變異特性延遲出現。收容這些人員的意義在於他們可以在探索附近感染地點的任務中扮演影像傳輸中繼器。<br />\n<br />\n鑒於**[[[SCP-610-L1]]]**文件中顯示的器材損耗風險，總共投入三名裝備單人影像系統的人員於C地點探索任務中。除此之外的任務裝備如下：<br />\n<br />\n1加侖汽油。<br />\n3隻緊急照明火炬。<br />\n3隻9mm手槍，各附帶3組彈匣。<br />\n3包單人口糧。<br />\n<br />\n正式任務前已告知受感染人員儘量避免與感染體村民互動，但只要有感染體對他們顯露攻擊性，或者他們覺得自己因SCP-610的影響而開始無法控制自我，即可在維持視訊傳輸的前提下根據自主判斷擊殺任意數量的感染體村民，並盡可能破壞周遭的受感染靜物。這一指令目的在於測試SCP-610感染體群落遭遇侵略時可能採取何種反應，以便將剿滅計畫研擬得更加完善。<br />\n<br />\n本次探索計畫中，由於C地點可動感染體數量遠少於其他感染地點，且固著感染體導致的地表改造已經讓地貌覆蓋一層又一層肉質組織，因此懷疑該點可能是感染爆發的源頭。已指示執行任務的D級人員（以下稱為DI1、DI2與DI3）儘量注意任何可能是SCP-610感染起點的事物。<br />\n<br />\n從防線陣地前往C地點的過程未發生意外，該區域內沒有任何原生動物存在的跡象。接近C地點的路程中，氣溫於最後30公尺顯著上升，人員因而被迫脫下原先準備的厚重防寒裝備。到了C地點入口處，氣溫又一次急遽上升，人員必須脫下更多衣物以免中暑。根據他們描述，C地點相當潮濕且炎熱（氣溫約為32°C）。<br />\n<br />\n進入C地點後馬上能見到與其他地點不同的景象：有一排固著「肉柱」，彼此間隔約5到6公尺，似乎排成環形圍繞著整個感染地點。每一根肉柱看起來都像是位於同一位置的2到4個受感染人類彼此融合的結果。某些肉柱上還能看見臉孔、肛門以及一些正常人體不存在的孔洞。肉柱上這些開口都排放著熱氣，但無法確定熱能源頭。目前理論認為這是SCP-610後期感染體改造周遭環境以便散播感染的一種表現。<br />\n<br />\n就在踏進C地點還只經過幾分鐘，人員依然檢查著上述肉柱時，感染進度領先其餘二人數小時的DI2突然開始抽搐。影像紀錄中，DI2痙攣倒地的同時SCP-610的感染就進入了完全的疤痕腫塊階段。腫塊完全吞噬他的身體只耗費45秒的時間。DI1開槍射殺DI2，而後者的裝備就留在原地。DI2遭到射殺後依然持續抽搐，而SCP-610也持續在他身上擴散直到所有動靜完全停止。<br />\n<br />\n防線控制室根據這一狀況向DI1與D13傳達新的指示，然而與此同時C地點內DI2陳屍位置的地表發生異變。影像紀錄顯示他屍體下方的肉質構造裂出一個洞，許多繩索狀的卷鬚從洞中伸出把他的屍體拖入其中。隨後地表又迅速恢復原樣，洞穴從開啟到關閉只經過3秒鐘。<br />\n<br />\nDI1與DI3決定在這一片濕熱環境中盡快行動以免遭遇相同結果，他們進入村莊中央並遭遇了另一先前未知的異常現象。SCP-610肉質組織來自四面八方將一顆巨大肉球懸掛於村莊正中央的共同水井上方。肉球表面充滿SCP-610早期感染體的人類特徵，以及許多可能進入晚期階段的感染體。除此之外還能從肉球裡看到一些人類以外的物種（如鹿科與熊科動物）。整顆球體大約每5秒發生一次脈動，每次脈動時就從水平圓周吐出一圈類孢子物質。這一層物質沉降到地面後似乎被改造後的地貌吸收。<br />\n<br />\nDI3開始把配給的汽油澆淋在肉球上，DI1驚慌地問他打算做什麼，而他則回答這東西不管怎麼看都很值得燒。防線控制室此時因為事態急遽惡化而未能給予任何指示。這次探索行動原先沒有引起C地點內任何事物的反應——直到火炬點燃球狀肉團為止。肉團迅速起火燃燒，而遠端監控系統則收錄到一陣來自未知地點的噪音，該聲源似乎與C地點相距甚遠，但C地點與A地點的防線控制室都有人員聽見這段聲音。根據人員描述，這一陣噪音類似於爆裂聲（「彷彿有許多高爆炸藥在山邊引爆」）又具有生物性質（「就像一隻巨大野獸發出咆嘯」）。這一聲音出現後15秒內，接獲回報稱A地點村莊內發生多起爆炸。上述回報的5秒過後，C地點中央的球狀肉團也炸裂開來。<br />\n<br />\n爆炸衝擊將DI1與DI3吹飛。DI1恢復影像紀錄之後確認DI3已死亡——肉團下方水井被炸毀時，飛散的石塊對他造成致命重傷。DI1雖有撞擊瘀傷以及耳鳴，但除了SCP-610感染擴散加速以外沒有受到爆炸傷害。DI1在這段紀錄中取下自己身上的攝影裝置看向鏡頭。此時的拍攝角度導致無法確切得知C地點究竟發生什麼事，但可以確定某種事物又出現於村莊中心引起DI1注意。DI1的眼睛朝中心點盯看數秒之後隨即就被拖往反方向。攝影機此時從他的手中脫落，掉落地面時鏡頭正朝著上方拍攝。DI1最後的影像紀錄中出現一個人影掠過天空，隨即一陣爆破聲從同一方向傳來。而後經過3秒鐘，一具未知生物的腳朝鏡頭壓下並摧毀了攝影裝置。<br />\n<br />\n防線控制室在之後的24小時針對所有感染地點維持全天候警戒，但這一事件之後並未發生任何意外事故。<br />\n<br />\n進入下一文件：**[[[SCP-610-L3]]]**\n</div>\n"