"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：驟雨<br />\n原文：[http://www.scp-wiki.net/scp-3300 SCP-3300]<br />\n原作者 ：[[*user rumetzen]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n**項目編號：**SCP-3300<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**SCP-3300的收容當前專注於觀察並確保其不會從受影響區域向外擴散。為此在蒙大拿洲清水鎮外五公里處建立了一個移動觀察站。目前已終止人工停止SCP-3300事件發生的嘗試。<br />\n<br />\n當SCP-3300事件開始時，觀察小組將退後至距離城鎮邊界十公里處，並繼續觀察。任何異常事件都必須注意。同時，外來者進入或離開該區域的任何嘗試都將被禁止。為此目的已授權非致命武力的使用。<br />\n<br />\n嘗試離開清水鎮的SCP-3300-1個體將被基金會人員偽裝的警方搜查、拘留和採訪。隨後，他們被允許在基金會的保持監視下繼續旅行。<br />\n<br />\n所有參與SCP-3300收容的人員均需要每週進行一次Y級記憶刪除。<br />\n<br />\n**描述：**SCP-3300是一年發生一次的異常現象，蒙大拿洲清水鎮的居民（以下稱為SCP-3300-1）消失並被一組新的居民取代。SCP-3300通常發生在六月中旬，持續六至十八天。每次現象發生的48小時前，整個城市都會持續降雨。降雨現象是固定發生的，且與整個地區的天氣無關。<br />\n<br />\n當降雨轉為強烈暴風雨並持續SCP-3300的剩餘時間，隨後，整個異常現象結束於此。至今尚未觀測到SCP-3300現象的內部。基金會對此觀測此現象的任何嘗試都以人員或設備的全部損失或甚至完全無法進入現象內部的結果告終。嘗試進入SCP-3300內部的人員有數次瞬間出現在城鎮另一側的結果。<br />\n<br />\n當SCP-3300發生事件結束後，所有以前的SCP-3300-1實體將被具有全新外貌、個性和記憶的新迭代個體取代。除了重述暴風雨的異常嚴重性以外，新個體沒有任何對於該事件的其他回憶。<br />\n<br />\nSCP-3300-1個體的行為和一般人類標準相同。然而，在SCP-3300事件發生之前沒有任何已存的記錄。新個體偶爾會與之前的SCP-3300-1共用名字、職業，某些記憶或廣泛的個性與特徵。目前沒有觀察到SCP-3300-1個體與事件前的個體出現相同。SCP-3300-1個體並未意識到自身的異常性質與其所屬環境的異常。事件開始後幾天，於SCP-3300發生時在城鎮外的SCP-3300-1個體都將消失。所有觀察這些消失現象的嘗試都以失敗告終。<br />\n<br />\nSCP-3300具有中等程度的認知危害作用。除非外部居民直接注意到清水鎮居民或清水鎮的異常，否則外部居民將不太會注意他們。這種異常效果之影響點主要為注意力，而非記憶。受影響的人不會忘記「清水鎮」的存在，但將表現出難以集中注意力於其的特性。除非收到提醒，否則認識SCP-3300內的被取代者的外部居民將不會對他們的消失有任何反應，甚至完全沒有注意到。<br />\n<br />\nSCP-3300存在的歷史尚不清楚。其存在的記錄可以追溯到基金會成立之初。儘管如此，在研究此異常現象的方面幾乎沒有取得任何進展。<br />\n<br />\n**附錄：**以下日記是在1995年6月30日結束的SCP-3300事件後被回收的，其描述了該現象發生時的部分內部情況。該日記的作者被確定為SCP-3300/1995/4307，即“瑪格麗特•琳恩”。日記內描述的情況尚未被證明。使SCP-3300-1自主觀察SCP-3300事件發生的內部情景的嘗試正在進行。<br />\n<br />\n----<br />\n&gt; 嘿，如果科特·柯本也會寫日記，就代表這其實不是個壞主意，對吧？也許能幫助我展現我的藝術天份什麼的。終於有管道來抒發我一直想寫的東西了。大概吧。媽說這也許是能幫助我「專注」的方法，但我們心知肚明，她只是想透過這招來確定我是否還純潔。如果她能找到這本日記，那太陽也會打從西邊出來。不過，我想有個玩意能幫我記錄回憶也是挺好的。希望這能讓我的生活變得更好吧。<br />\n&gt; <br />\n&gt; 我一直在重複做一個夢，這挺詭異的，因為我通常會忘掉自己的夢，但在這周，我已經重複做了三次這樣的夢。在夢裡，我不是我自己。我在一個小木屋裡，站在我女兒躺著的床邊。她的皮膚發紅，長了許多斑點，而且很燙。我正在祈禱這種病不會害她死掉、祈禱她會康復，祈禱這不是那種病。我知道這是徒勞無功。我丈夫的屍體不會讓我忘記這種病的。<br />\n&gt; <br />\n&gt; 另一個健康的，自以為已經是男人的男孩，把我們全部叫過去。我們已經所剩不多了。我環視整個房間，全部人都一樣面色凝重。全部人，除了那個男孩。他笑著，對我們指了指他面前的一碗水。<br />\n&gt; <br />\n&gt; 「我終於找到了，」他說。「我們得救的關鍵。」<br />\n&gt; <br />\n&gt; 然後夢就結束了。很奇怪，對吧？我不知道該拿這夢怎麼辦。無論如何，我要去珊姆家了，所以今天先這樣。<br />\n&gt; <br />\n&gt; 地平線上聚起烏雲來了。我們需要雨水。<br />\n&gt; ----<br />\n&gt; 我已經忘記太陽長怎樣了。哈哈，開玩笑的。但是已經持續下了三天的毛毛雨，而且看上去不會馬上結束。電話訊號也差到爆。廣播電臺說，這樣的天氣可能還會持續至少一週，<br />\n&gt; <br />\n&gt; 大衛今天想早點來，但是我叫他他媽的滾回他住的水溝裡。我才不在乎他又做了什麼狗屎爛蛋。我們又開始了老樣子的一整套你邀我拒，最後他在媽注意到之前走了，謝天謝地。<br />\n&gt; <br />\n&gt; 這雨其實還挺怡人的，老實說。它有它特有的節奏。我想我會習慣的。<br />\n&gt; ----<br />\n&gt; 我這輩子沒看過這麼大的暴風雨。現在是下午兩點，但外頭看上去活像半夜。我試著蓋過那些噪音，但最後只是讓我的喉嚨痛了起來。我完全搞不懂外頭到底發生什麼事了。上一秒還是毛毛雨，下一秒就像有人打開了開關，把整個太平洋倒在我們頭上。網路跟電話線全部斷了。僅僅幾秒聽的清晰的廣播裡只有龍捲風跟洪水的警報。我們沒什麼能做的，只能躲在家裡玩大富翁，然後看是媽先搞死我還是我先搞死自己。<br />\n&gt; <br />\n&gt; 我猜，這個鎮上的某些居民一定是瘋了，因為當閃電打下來的時候，我能看見有些人還在外面走動。其中有些人甚至就只是站在外頭不動。<br />\n&gt; <br />\n&gt; ----<br />\n&gt; 我是在賈里德的麵包車上寫這段的，我們正在以80英里的速度在高速公路上狂飆，而且伊莎貝爾還在我旁邊哭，我不知道現在到底是在發生了什麼鬼。我大概正趕著投胎吧。我想我會一直繼續寫下去，因為我的手在不寫字的時候比寫字的時候還要抖。<br />\n&gt; <br />\n&gt; 這個小時內發生的事絕對夠我們受一輩子了。大家都在我家。珊姆、賈里德、和伊莎貝爾都過來了。我沒想到他們會過來，但賈里德堅持說他不會讓聖經級大洪水這樣的小事阻止我們去探索邪惡巫妖阿茲甘諾斯領地的最深處。蠢死了，真的蠢斃了。<br />\n&gt; <br />\n&gt; 所以是這樣的，我們開始了遊戲，一如往常。珊姆帶著愚蠢的小怪物口音當DM。每遇到一個珍貴的寶藏跟可能的陷阱就要聽一次伊莎貝爾和邁克吵架。賈里德只是痛苦的試著讓我們不要自相殘殺。媽在隔壁房間，假裝她沒有在偷聽。<br />\n&gt; <br />\n&gt; 一開始是伊莎貝爾注意到外頭的敲門聲。就像有人試著把它敲爛一樣。一開始我們不確定要怎麼辦，我是說，就算外面沒有狂風暴雨，在這麼晚的夜晚用力敲門的人也顯得很可疑，不是嗎？所以我們只是坐在那裡大眼瞪小眼，直到賈里德起身從壁爐旁拿起一隻火鉗。從門上的貓眼向外窺探。<br />\n&gt; <br />\n&gt; 我不知道他的第一個想法是什麼。是驚訝嗎？還是混亂？或是接受了整件事？和我一樣，在他打開門看見外頭站著的家庭時被詭異的事情發展而震住。一個母親、一個父親，兩個小孩。我從未見過他們。有那麼一秒鐘，我們全都在互瞪著對方，然後那個父親推開賈里德說「你為什麼在我家？」<br />\n&gt;&nbsp;&nbsp;<br />\n&gt;&nbsp;&nbsp;媽一聽到最初的敲門聲就從房裡走出。當那個傢伙要她立刻離開的時候，她說「混蛋，你說這是你的房子是什麼意思？這是我的房子！你到底來這裡幹什麼？我向老天發誓，在我報警以前，你有十秒鐘的時間滾出去！」老天啊，我當時覺得很生氣、羞愧，只希望她不會把一切搞砸。<br />\n&gt; <br />\n&gt; 那個父親的表情絲毫沒有改變。他再次走上前，賈里德嘗試阻止他。當他這樣做的時候，那個父親只是…………把他摔了出去。他抓住賈里德的領子，然後把他從客廳摔到廚房裡。賈里德撞到櫃子上，然後全身癱軟。那個父親用十分肯定的聲音說：「你們為什麼在我家裡？」<br />\n&gt; <br />\n&gt; 那個瞬間，媽用一根高爾夫球竿重重的揮了過去。在她把高爾夫球竿甩到他的胸口的時候，他根本來不及反應。我敢肯定，媽那個時候已經在編故事，要向她的所有朋友炫耀自己是怎麼反擊闖進我們家的壞人。但是當她試著把高爾夫球竿拉回來的時候，她臉上的驕傲表情消失了。那傢伙看起來一點也不疼。甚至連發愣一下都沒有。球桿卡在他的胸口上，周圍的皮膚產生了漣漪，就像你把石頭扔進池塘裡一樣。水從金屬插入皮膚的地方滴下來。<br />\n&gt; <br />\n&gt; 媽呆住了。然後她放聲尖叫。她往後退，接著尖叫著跑開。那男人用看著死蟑螂的眼神看著那根高爾夫球桿。他抓住桿子刺入的地方，然後從胸口把它拉出來，接著他走向媽，高舉那根桿子打她。<br />\n&gt; <br />\n&gt; 他第一次打中她的頭時，媽就停下了步伐。她摔倒了，靜的像塊石頭。然後他再次敲了下去。然後再一次、再一次。整個過程，他都用他媽同樣的呆板語氣說「這是我的房子，這是我的房子。」像是他狗娘養的只會說這句話一樣。小孩在門口看著一切，而那個媽媽把她的小孩拉近身旁，我發誓我看到她笑了。珊姆站了起來，作勢準備攻擊那個男人，但是邁克架住了她，說不要過去和我們必須逃跑，所以我們跑掉了。然後雖然賈里德已經不動了但邁克跟珊姆還是抓起了他然後把他抬走而我不假思索的帶走日記然後接下來的事我不記得了除了珊姆哭著開車跟邁克的尖叫聲還有一直在我腦子裡的媽媽倒下的樣子。在她倒下之前，瞳孔的亮光就消失了。<br />\n&gt; <br />\n&gt; 我們開車直奔警察局。我跟邁克決定要進去，而珊姆和伊莎貝爾負責留下來看著賈里德。燈是亮的，但整個警局都沒有人，而且是反鎖的。我們走了一圈，每扇窗戶都檢查過了，但半個人都看到。我們回到車上，而賈里德依然昏迷，他的呼吸整個他媽的亂成一團，所以我們討論了一下，決定帶他去蘭德哈特的醫院，只要兩個小時的車程。我們很快就會到的，一切都沒事的。<br />\n&gt; ----<br />\n&gt; 我們已經開了六個小時了。車子幾乎快沒油。賈里德依然沒有清醒。我們還沒有到蘭德哈特。我們回頭了兩次，試著尋找任何路標、建築物的燈光，或是任何能告訴我們自己到底在什麼鬼地方的玩意。但什麼都沒有。沒有標誌、沒有任何城市，甚至連加油站都沒有。自從我們從家裡出來後，半輛車都沒有看過。雨下得還是一樣大。邁克說我們需要調頭，試著在沒油前回到城裡。伊莎貝爾說他瘋了，說我們需要繼續尋找醫院。珊姆說她會繼續開車，這是我們現在唯一能做的。<br />\n&gt; ----<br />\n&gt; 賈里德死了。我們沒油了，車子大概在一個小時前熄火。賈里德大概在那之後過半小時死掉。我們現在完全不知道自己在哪裡。我們後來決定再回頭，試著看看路上有沒有錯過任何醫院，但路上什麼都沒有。伊莎貝爾和邁克依然堅持是彼此的錯。珊姆不管他們，只是坐在賈里德身旁，握著他的手。自從他停止呼吸後，她就沒有離開過他。我們離開城鎮後，講不到十個字。<br />\n&gt; ----<br />\n&gt; 我想我一定是睡著了，因為我做了另一個夢。我馬上認出它是之前的夢都延續。它實在是太清晰了、太明確了，不可能是別的。即使我知道這是夢，但除了看著夢進行，我什麼也做不了。<br />\n&gt; <br />\n&gt; 我站在一條巨大的、清澈的河流裡，河水只到我的腳踝。我抱著我女兒的屍體。我不確定我是怎麼知道那是她的，因為她的病讓她面目全非。她的頭髮掉光了，皮膚完全被黑色的痂覆蓋，甚至連她的眼睛都是。當我的手臂摩擦她的身體時，她的皮膚整個裂了開來。但基於某種原因，我看著她時並不感到傷心。我覺得充滿希望。<br />\n&gt; <br />\n&gt; 我跪了下來，將屍體放入水中。她漂浮在水面上，接著被河水吞沒，成為了河水的一部分。她化成了水流，而我知道她最終會變成大海的一部分，然後安息。<br />\n&gt; <br />\n&gt; 但我的任務還沒有結束。我轉過身，走回放著我丈夫那黑色屍體的岸邊。正如我所想的，倖存者們也來了。十八個倖存者，每個人都帶著好幾具屍體，從孩子們、家人們，到朋友們的屍體。一共有上百具屍體。我們將它們一個一個放進水裡，直到最後只剩下我們。<br />\n&gt; <br />\n&gt; 我被賈里德蒸發的聲音驚醒。我花了一點時間才意識到正在發生什麼。大家都驚慌的在賈里德的周圍試著做些什麼，所以我看得不是很清楚。我只看到蒸氣充滿了整輛車子。當我推開大家之後，終於看到了，賈里德正在蒸發。這就是最精確的詞，蒸發。氣泡在他的皮膚表面亂竄。水滴從他的身體上冒出，在它們滴下之處發熱冒煙。除了衣服上隱約看得出來的形狀和一些可能是五官的隆起以外，他的形狀幾乎消失了。珊姆試著碰他來…………我也不確定，是阻止他蒸發？救他？抓緊他？但是蒸汽的熱度讓她退縮了。我們能做的只是看著賈里德蒸發，直到他唯一剩下的就是蒸汽和濕透的衣服。<br />\n&gt; ----<br />\n&gt; 我們決定離開。或者說，邁克和珊姆決定離開，而伊莎貝爾和我意識到我們別無選擇，只能跟上。我的意思是，這有什麼不同嗎？留下來或離開，結果都是一樣的。但我想，出發去試著找到某些線索會比躲在車子裡餓死還好。於是我們從車箱裡拿了手電筒，走了出去。<br />\n&gt; <br />\n&gt; 我們沒走一英里就到達城鎮了。當邁克把光打在「歡迎來到清水鎮」的標誌上時，他呆住了，我差點撞上他。他什麼也沒說。他還能說什麼？我們轉過身，開始走另一條路。不知道走了多久。兩英里？三英里？我們沒有開車，但這無所謂，我們最終還是找到了那個路標。是城市。<br />\n&gt; <br />\n&gt; 珊姆轉身離開路標，走進周圍的農田。我們跟上了。明知這方法行不通，但我們還是跟上了。跨越到農田的另一側，我們發現自己回到了高速公路，在路標前面。<br />\n&gt; <br />\n&gt; 邁克堅持說他不要回去。他寧願在暴風雨中冒險，也不願再花任何一秒鐘去探索那個城市的一切。我們說，在城市裡至少比在暴風雨肆虐的荒野裡好，至少城市裡有食物。但他聽不進去。所以我們自己走掉了。過了三分鐘，他安安靜靜的跟上來，半句話也不說。<br />\n&gt; <br />\n&gt; 鎮上的燈都是亮的，但沒看到半個人。沒有任何車子。有幾次我都以為自己看到了什麼在動，但都只是被風吹走的垃圾或樹枝。<br />\n&gt; <br />\n&gt; 我們決定搜索達克運動用品店，因為它有賣槍，而且就開在雜貨店旁邊。珊姆和邁克去搜刮食物，而伊莎貝爾和我（也就是說，只有我在做事而已）盤點了店裡的物資。當其他人回來之後，我們開始輪班守衛，輪流睡覺。一次有兩個人醒著。即使我幾乎快崩潰了，我還是自願作第一班守衛。我只是不想再做那個夢了。<br />\n&gt; ----<br />\n&gt; 邁克開槍自殺了。我們的處境比我一開始想的要嚴峻的多。有那麼一段期間，我依然堅持著要活下去。我相信無論我們遇到什麼困境，都有某條出口。事實並非如此。我認為從未有那條出口。這是我先前期待的唯一結局。<br />\n&gt; <br />\n&gt; 但我知道如果我此時還渴望著這種結局，那我一定會瘋掉的。邁克。他死了。我們那時正一起值班，他說他要稍微離開一分鐘。我以為他只是去廁所，直到我聽見槍聲。<br />\n&gt; <br />\n&gt; 我比珊姆和伊莎貝爾早到那邊差不多二十秒。他的身體靠著牆滑下，霰彈槍的槍管卡在他的嘴裡。現場沒有血跡，我一開始以為他打歪了，或是意外的走火，直到我看到他後腦勺上的大窟窿。接著我意識到了，有某些東西灑到了他身後的牆上，但那裡沒有血跡，而是水。<br />\n&gt; <br />\n&gt; 伊莎貝爾看到屍體的時候叫了出聲。我聽見她在喘氣，但我忽視她。珊姆跪在我身旁，近到我能聽見她的發顫聲。然後珊姆用手指撫過邁克的顱骨。她把手上的液體劃回邁克的後腦上，凝視著它。些微的嗚咽聲從她的喉嚨底部發出。她的手上充滿了水。<br />\n&gt; <br />\n&gt; 在我反應過來之前，珊姆就用手指往更深的地方探去。水在珊姆把他本應存在的腦袋挖出來時滴落在地上。水聚集在那個窟窿裡，滴落地面。當我們試著把他的身體平放在地面時，卻是變成了一灘水灑在地上。<br />\n&gt; <br />\n&gt; 珊姆跳了起來，跑到櫥櫃去。從刀架上拔了一把小刀，架在自己的手臂上。我們凝視著彼此。我不希望她這樣做。或許是因為我不想看到結果。<br />\n&gt; <br />\n&gt; 她劃開了手臂，水從傷口濺出。<br />\n&gt; <br />\n&gt; 我們專心的盯著傷口，實在是太專心了，以至於沒有聽見伊莎貝爾在叫我們的聲音。直到她猛拉我的袖子，我才回想起她的存在。<br />\n&gt; <br />\n&gt; 「外面。」她說。<br />\n&gt; <br />\n&gt; 數百個人聚集在窗外。黑暗中站著無數不動的身影，擠滿了街道。當閃電劃過時，我看見了被雨水浸濕的陌生面孔。<br />\n&gt; 他們已經在那裡站了兩個小時，連半英寸都沒移動。他們站在所有的出入口外，每個都是。我不知道他們願意等多久，但肯定比我們還久。<br />\n&gt; <br />\n&gt; 也許邁克是對的。<br />\n&gt; <br />\n&gt; ----<br />\n&gt; 珊姆離開了，我們沒有試著阻止她。他離開走出門前時還喃喃自語。看著她離開時，我知道我應該要做點什麼。我應該要伸手拉她或叫住她，阻止她離開。但腦中的這些想法沒有實行，就像我的意識和身體之間有一堵牆一樣。所以我只是注視著她走進雨中。<br />\n&gt; <br />\n&gt; 她一走出門，外頭的影子就發生了變化。他們打開一條路讓她通過，她消失在人群中。消失在黑暗裡。<br />\n&gt; <br />\n&gt; 「我不想回去。」那是她離開前說的最後一句話。<br />\n&gt; ----<br />\n&gt; 在我的夢中，我變成了風暴，使勁呼嘯著。風像刀片一般撲向我。冰雨灼燒著我的皮膚。即使我根本沒有身體、沒有皮膚。風是我的一部分，雨水源自於我。每個瞬間，我都會撕裂而重造自己的身體。撕裂著、混合著、重塑著，直到我四散在那綿延數哩的風暴之中。我陷入困境。在我的周圍響起了村民們的尖叫聲。我感覺到他們的存在對我不利，他們和我一樣，也是暴風雨的一部分。我們在爭鬥、搶奪，但暴風雨無堅不摧。它席捲了大地，把我們拖進它的驚蟄之中。然後我開始墜落，衝向地面。那一瞬間，地球擁抱了我。我記得腳底下的泥土、照耀著皮膚的陽光和清新的空氣。直到我被暴風雨再次帶走，才從同伴的尖叫聲中驚醒。我醒來了。伊莎貝爾消失了，只留下地上的一灘水。我想雨正在對我竊竊私語。自從我醒來之後，那聲音一直盤旋不去。我不知道它在說什麼，但它在我耳邊的聲音越來越大聲。即使我摀住耳朵，它依然存在。就算我放聲尖叫，它也比我的尖叫聲更響。我想把注意力轉移到寫作上，但那**他媽的聲音**還是在那。我知道它想要我做什麼。它要我加入他們。說我是它的孩子，它很想念我。我們不能分開。我要怎麼辦？怎麼辦？那些陌生人還在外面看著我，等著我做出選擇。因為他們知道我會怎麼做，不是嗎？只有一種結局。我可以等著餓死、開槍自殺、割開手腕或走進雨中，但一切的結局都是相同的。水是永恆的。無論水受到多少污染，水都會永存於世。最終，我們都是那驟雨的一部分。<br />\n&gt; <br />\n&gt; 我不想回去。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-3299]]] |&nbsp;&nbsp;SCP-3300 | [[[SCP-3301]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"