"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：[http://www.scp-wiki.net/scp-067 SCP-067 - 藝術家之筆]**<br />\n**作者** : [[*user FritzWillie]]<br />\n**譯者** : [[*user minmasterqw]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-067<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**當項目並非使用或用於研究時，SCP-067應收容在其帶毛氈內膽的木箱中。筆蓋要保持蓋好， 所有使用項目創作的藝術品都需要提交至SCP研究中心進行分析和進一步實驗。<br />\n<br />\n**描述：** SCP-067是一支由德國公司Pelikan生產的鋼筆，產於第一次世界大戰和第二次世界大戰之間。顏色為淺綠色，筆身有一條紅線沿側面筆直向下。外殼為橡木，筆尖異常鋒利，即使輕輕按一下也能刺穿人的皮膚。儘管筆尖沒有墨，但筆尖永遠有用不完的墨水。鋼筆所流出的是鐵膽墨水，一種適合藝術用途，但容易腐蝕特定某幾類鋼筆的墨水種類。<br />\n<br />\n從實驗結果推斷，所有握著SCP-067的對象都會失去對其手臂的自主權。雖然持有者的知覺並無受損，但手臂肘部以下部分將被理論上來自SCP-067的未知力量控制。其中一種異常效應為對象將會被控制來寫作自己的傳記，內容包括對象之姓名，年齡，出生日期，犯罪記錄及其所恐懼的東西。有時候，對象會寫下人生中的一次事故。例如，測試對象1204M握著SCP-067時，他開始詳細記錄他前一年發生的摩托車交通意外。但後來，該對象表示傳記所寫的許多詳細信息（例如，他事發時所乘坐的摩托車車牌號，另一架汽車的顏色等等。）他本人其實已經忘記了，同時在書寫時感受到事件好像在其面前再發生一次，「甚至嘗到嘴邊的血味」。<br />\n<br />\n儘管對象以前未受正規的藝術訓練或繪畫天賦，但持有SCP-067的對象也能創作複雜的藝術品。例如，實驗對象1102F是一位沒有任何藝術經驗的年輕女子，但卻能畫出一幅類似於SCP-███的有翼生物，被研究人員描述為[數據刪除]。當對象被要求描述持有SCP-067時的感受，典型回覆是自願放棄對被控制肢體的控制權，從而令SCP-067不受阻礙地完成作品（參見引用的回覆-01）。儘管被指示停止繪畫或書寫，實驗對象卻仍有一種強迫性的意志力來順從項目的影響。<br />\n<br />\n**引用的回覆-01：** 「我真的不知道如何解釋，只是發生某種事情。當我拿起筆時，好像我的手不再是我的了。我知道我可以移走它，但是我選擇不這樣做，因為我喜歡自己畫的畫。就像我的手自己有了生命。突然，我的手停下來了，我意識到我已經完全控制回來，然後將筆放回原處。我看了看我的作品，並發現它有多美麗。我想是這支筆決定完成的， 他藉著我的身體完成了這幅傑作。」<br />\n<br />\n**測試和實驗**<br />\n在██/██/20██進行了一次測試，以了解鋼筆如何影響人類以外的生物。<br />\n<br />\n**實驗001：**<br />\n測試對像是一隻2歲4個月大且已經學會如何使用鋼筆和記號筆的恒河猴，被放置在一個標準的心理監視室（監視室內牆身為中性牆色；且附有單向觀察鏡）中，監視室內放有SCP-067，一張辦公桌和一張紙。<br />\n<br />\n對像用左腳拿起SCP-067，再用右手握著，然後嘗了一口。對象將筆放到紙上聞了一下。 30秒後，對象再次拿起SCP-067，並開始在桌上反復輕敲項目。對象不斷地用力敲SCP-067，直到墨水濺上他的皮毛。然後對象將SCP-067扔到地板上（隨後的機械分析顯示項目沒有因此被損壞）。<br />\n<br />\n此時，對象從紙上撕下了紙的一部分，然後開始用紙擦拭自己身上的墨水。此過程持續了3分鐘，其後受試者用牙齒抓住了那張紙，然後從辦公桌上跳到觀察窗邊緣（由於太過用力，辦公桌翻倒了）。對象開始將紙上的墨水塗抹到觀察窗，同時不斷發聲。隨後的分析表明，50％的發聲與恒河猴平常遇到危險時的發聲一致，而50％的發聲則未能確認。<br />\n<br />\n在觀察窗上塗抹墨水6分鐘後，對象開始用牙齒和爪子撕開紙張，但在破壞20％紙之前就掉了下來。然後對象倒在地板上，大力吸氣，並重複未知的，異常的叫聲。<br />\n<br />\n對象處理者報告指，一旦研究員從心理監護室撤出，對象的情緒就會迅速改善。在實驗後兩個月密切觀察對象，但對象並未再次發出異常的叫聲。<br />\n<br />\n現時，這張紙被歸檔在[數據刪除]中。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-066]]] | SCP-067 | [[[SCP-068]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"