"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**原文連結：** [http://scp-jp.wikidot.com/scp-2061-jp SCP-2061-JP - 曉星屋百貨公司冒險譚]<br />\n**作者：** ©︎[[*user koikoi＿Rainy4L]]<br />\n**著作年份：** 2021<br />\n**翻譯者：** [[*user mimaomao]]、[[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n**項目編號：** SCP-2061-JP<br />\n<br />\n**項目等級：** Euclid<br />\n<br />\n**特殊收容措施：** ██百貨公司的三部電梯皆有影像設備進行監控，當確認SCP-2061-JP出現時，將立即停止電梯運行，確保沒有一般人員搭乘，直到SCP-2061-JP消失前都會持續進行監控。目前為了節省人力資源，已凍結SCP-2061-JP-A內部的搜索計劃。<br />\n<br />\n**描述：** SCP-2061-JP為出現在東京都中央區銀座██百貨公司電梯內的人型實體之總稱。SCP-2061-JP所穿的制服與██百貨公司，以及日本全國各地其他百貨公司的制服不同。這些實體在██百貨公司的非營業時段不會出現。SCP-2061-JP外觀為成年蒙古人種女性，且能與其毫無問題的進行交流，然而已證實該項目為不具備有機組織的機械實體，其皮膚由一種有彈性的未知瓷質材料構成。在針對SCP-2061-JP自身情報的詢問中，它們除了以「二十四型『秋舟』」或「五十二型『梅枝』」等等的型號自稱以外，有關其出身的情報則獲得「由東弊舍自動人偶部門製造」的證詞。<br />\n<br />\nSCP-2061-JP會以電梯小姐的言行舉止與接觸對象互動。電梯內出現SCP-2061-JP後如果有對象進入，SCP-2061-JP將無視電梯原先的運作狀態，宣告「本升降機將前往一樓」。如果該對象因為察覺異樣或其他原因在項目操作前離開電梯，SCP-2061-JP將鞠躬並在關上門後消失。後續追蹤並未獲得成果。如果對象繼續搭乘並讓SCP-2061-JP操作電梯，則電梯將會到達SCP-2061-JP-A的地上1樓。<br />\n<br />\nSCP-2061-JP-A為地上12層、地下2層，總計14層的的商業設施。該設施的建築風格符合裝飾風藝術，從內部的告示可以推測其名稱為『曉星屋百貨公司』。<br />\n<br />\n根據D級人員的探索，SCP-2061-JP-A內部的顧客人流很多，且有進行商業活動。商店裡有許多類似於SCP-2061-JP的人形機械擔任店員的工作，而人類則被安排作為高階店員管理它們。此外已證實無論是作為店員工作的人類或者來店消費的顧客，身上都裝備著超脫現今科技範疇的義肢或眼球等人工器官與強化外骨骼。從SCP-2061-JP-A賣場的搜索結果、商店中人形實體的對話以及以下資料的推斷，這些物品在該次元內被統稱為義軀。此外在SCP-2061-JP-A中流通的食品之生產日期、書籍的出版年分、藥品的使用期限、SCP-2061-JP-A內活動舉辦日期等年號標記均為大正，從服務台的日曆來看，原本在15年改元的大正時代一直延續到150年。在所有探索任務中派遣人員皆到達了大正150年，大正151年以後的狀況目前未能得知。<br />\n<br />\n以下為在館內探索得知的SCP-2061-JP-A構造展示。<br />\n<br />\n||樓層||賣場||<br />\n||頂樓||空中庭園/大遊樂園||<br />\n||12樓||電影院||<br />\n||11樓||大食堂||<br />\n||10樓||義肢/自動人偶||<br />\n||9樓||書籍/文具/咖啡廳||<br />\n||8樓||家具/寢具||<br />\n||7樓||電器用品||<br />\n||6樓||童裝/玩具/節日用品||<br />\n||5樓||男裝/雜貨||<br />\n||4樓||和服/女裝/雜貨||<br />\n||3樓||化妝品/藥品||<br />\n||2樓||珠寶/皮革製品||<br />\n||1樓||服務台/時尚配飾||<br />\n||地下1樓||食品（小菜、日式和西式甜點）||<br />\n||地下2樓||食品（生鮮食品、酒類）||<br />\n<br />\nSCP-2061-JP-A内流通的貨幣與大正時期的並不一致，已觀察到其紙幣上繪製的是不明人物。在SCP-2061-JP-A中，曾有D級人員在使用昭和以後發行的貨幣而隨即遭店員懷疑並逮捕，後續回收任務以失敗告終。<br />\n<br />\n第三次實驗中，命令D級人員離開SCP-2061-JP-A到外部的區域進行搜索。SCP-2061-JP-A外的地理環境與大正時代的東京中央區銀座大致相同，但是卻出現了諸如摩天大樓、立體影像廣告、自律機械等在科技方面顯著的差異。本次搜索最終因人員遭貌似憲兵的人形實體逮捕而告終，對該人員的回收也未能成功。每次進行對SCP-2061-JP-A外部搜索的實驗皆受到憲兵的阻礙，目前了解的範圍停留在SCP-2061-JP-A本身及其周圍環境。<br />\n<br />\n此外，SCP-2061-JP-A內的店員與憲兵在逮捕D級人員的過程中，均被記錄到似乎與該次元內未知的常態維護組織聯繫的模樣。<br />\n<br />\n**附錄：** 200█年2月7日，於同年1月25日在東京自宅內過世的兒童文学作家羽田 ██之遺族在整理遺物時，於書房內發現了五本筆記本。這些筆記被遺族當作羽田的未出版作品帶到出版社，而後遭發現該筆記的基金會人員回收。在筆記中有羽田本人的筆跡以小說形式記錄了疑似是SCP-2061-JP-A內部的場景，由其內容的準確性可推測羽田過去曾接觸過SCP-2061-JP。根據寫在筆記本封底的日期，該文本的創作時間應是1926年12月。另外，羽田的死因為非異常性的衰老。<br />\n<br />\n鑑於這五本筆記本詳細記錄了SCP-2061-JP-A的內部情況，下面從文獻價值的角度對其內容進行摘錄。筆記中出現的「鐘島」，推測是羽田先生一生的摯友鐘島 ██（於199█年10月14日去世）。<br />\n<br />\n<br />\n[[module CSS]]<br />\n.container {<br />\n&nbsp;&nbsp;font-family: &quot;FangSong&quot;, &quot;STFangsong&quot;, STHeiti;<br />\n}<br />\n[[/module]]<br />\n[[div class=&quot;container&quot;]]<br />\n<br />\n<br />\n&gt;<br />\n&gt; 「羽田，我們現在是在不得了的地方吧？」<br />\n&gt; 　鐘島看著我，臉色比雪天的操場還要蒼白。而倒映在他的眼裡的我也顯得非常不安。<br />\n&gt; 「這裡怎麼可能是大正150年？現在可是大正15年！這肯定是遇到神隱了。那個升降機小姐不是這個世界的人。」<br />\n&gt; 「是啊，跟你說的一樣。我看到了……」<br />\n&gt; 　我壓低音量，用只讓鐘島能聽見的音量小聲的說。<br />\n&gt; 「那個不是人類，而是人偶。」<br />\n&gt;<br />\n<br />\n&gt;<br />\n&gt; 　當升降機門打開時，撲鼻的氣味讓人以為置身一座花園。衣著華麗的女人在展示櫃前微笑，這裡是賣場的化妝品區。口紅、腮紅、香水、粉底、乳液、以及一些用途不明的瓶瓶罐罐……彷彿是魔術師的工作室。一股尷尬油然而生，這裡似乎不是適合兩個大男人前來的地方。<br />\n&gt; 　走吧鐘島，我們趕快離開這裡。才剛想這麼說而已，但最後把在嘴邊的話給吞了回去。鐘島凝視著陳列在架上的大麗花色口紅，低垂的睫毛彷彿帶著一絲憂傷。<br />\n&gt; 　我立刻就明白他在想什麼了。<br />\n&gt; 　鐘島他正哀悼著他的母親。<br />\n&gt; <br />\n<br />\n&gt; <br />\n&gt; 　我環顧四周，轉身就看到一個女人的臉在我身後。起初我以為撞到她於是連忙低頭道歉。但那個女人完全沒有反應，這才發現她似乎沒有注意到我。<br />\n&gt; 　仔細觀察就能看得出來，那原來是浮在空中的投影。 一個戴著閃閃發光的項鍊的女人的半身像微笑著。其下漂浮著一行文字，上頭寫著「二樓珠寶飾品，大減價」。我戰戰兢兢的想用手指觸摸她紅潤的臉頰，但手指卻直接穿了過去。<br />\n&gt; 　我嚇了一跳叫出聲來，簡直不敢相信眼前發生的事情。鐘島愣了一下，叫我不要太引人注目。<br />\n&gt; <br />\n<br />\n&gt; <br />\n&gt; 　似乎有什麼東西從我們後方靠近，發出了刺耳的金屬聲。鐘島微微轉過頭，臉色瞬間變得驚恐，他低聲對我說「羽田，不要回頭，裝得自然點。」<br />\n&gt; 　我照鐘島吩咐，沒有回頭看，只是看了一眼從我們身邊經過的人。對方穿著一條金絲雀色的裙子，頭上戴著一頂華麗的帽子。看起來是一名慣於西式服裝的摩登女孩。但從她飄揚的裙擺中露出來的既不是女人纖細的腳踝，也不是時尚的鞋子，而是八條像蜘蛛一樣的機械腿。<br />\n&gt; 　蜘蛛女優雅的行走著，周遭的人對此一語不發。擦身而過的老婦人皺起眉頭，但不是因為恐懼，那個表情彷彿是在說把腳這樣露出來真是沒有教養一樣。<br />\n&gt; 「鐘島，你看那個人。」<br />\n&gt; 「看到了。這個世界，果然很奇怪。」<br />\n&gt; 「大家都不會感到驚訝，就像機器人是什麼很普通的東西一樣。」<br />\n&gt; 「簡直就像科幻小說的情節。不，這裡實際上也可能是未來世界……」<br />\n&gt;&nbsp;&nbsp;<br />\n<br />\n&gt; <br />\n&gt; 『沿著銀座之路不遠千里　一家夢幻的商店正歡迎您的到來<br />\n&gt; 　照亮各種商品的水晶吊燈　憧憬一字排開的展示櫥窗<br />\n&gt; 　永恆的浪漫之塔　黎明的星辰殿堂<br />\n&gt; 　啊啊　我們的　曉星屋百貨公司』<br />\n&gt; <br />\n<br />\n&gt; <br />\n&gt; 　書店的書架大得似乎能延伸到天花板，銀河和深海色系的墨水壺，以及塗有鮮豔蒔繪[[footnote]]譯註：一種日本傳統工藝，在器物表面塗上金粉或銀粉再以漆塗抹固定形成的花紋。[[/footnote]]的鋼筆。喜歡收集書籍和文具的鐘島看得雙眼發亮。「一直盯著人家商品看有點不太禮貌。」我這麼告訴他，於是他的臉上露出遺憾的表情。<br />\n&gt; 「啊，想讀的書多到跟山一樣高。」<br />\n&gt; 「這麼多啊。鐘島你畢竟是書呆子嘛。」<br />\n&gt; 「彼此彼此。我相信你一定也會有興趣的。」<br />\n&gt; 「但是……」<br />\n&gt; 　在不遠處的郵政用品賣場，[[[hana-wo-taoru|一名女學生正在挑選信紙]]]。我思考著，在這個無比發達的科學世界裡，人們是否還在寫信呢？那邊貌似比其他賣場小了點，可能大家還是在發電報吧。<br />\n&gt;<br />\n<br />\n&gt; <br />\n&gt; 　用機械做成的手腳或身體部位被華麗的展示在櫥窗裡。甚至還有撲通撲通跳動著的心臟。而且，他們身上的做工都非常精細。有的複合使用多種金屬材料做出像是大馬士革鋼的花紋、有的鏤空出精美的紋飾、有的用鍍金增添色彩又嵌上耀眼的寶石……<br />\n&gt; 「這個夫人覺得如何？這款型號非常受女士們歡迎。是由技藝精湛的『亦區』工匠一個個精心製作而成的一級品，我們保證它能讓你的身體昇華為一件藝術品……」<br />\n&gt; 　店員給一對看上去很有錢的夫婦說明著。『亦區』到底是什麼東西？正確的寫法又是什麼？鐘島躲在我的身後，他的臉色發青，看上去不太好。<br />\n&gt; 「我敢肯定那個蜘蛛女也一樣，替換了自己的四肢。」<br />\n&gt;<br />\n<br />\n&gt;<br />\n&gt; 『與[[[the-deviationers|成為神格機關的陛下]]]的統治一同<br />\n&gt; 　偉大的科學世紀已揭開序幕<br />\n&gt; 　希望這珍貴的曙光　永不落下<br />\n&gt; 　因此在大正16年　本店改名為曉星屋百貨公司』<br />\n&gt;<br />\n<br />\n&gt; 「果然這裡的電氣式蘇打水就是不一樣。不只色香味俱全而且還能充電，很令人驚艷吧。」<br />\n&gt; 「不好意思，請給我這個正當倫理培養的牛排一份。加上紅葡萄酒的醬汁……現在的技術實在厲害，沒想到吃東西跟肉身的時候完全沒有差別。」<br />\n&gt; 　在廣闊的餐廳裡可以聽到無法理解的對話此起彼落。跟鐘島面對面看著菜單，簡直像是未曾見過的料理在大遊行一樣。基因改造迦陵頻伽烤肉、夏日蔬菜的香雅飯、抽取自雷神的電氣白蘭……到底會是什麼味道呢。<br />\n&gt; 「那鐘島，要點些什麼嗎。」<br />\n&gt; 「你有錢嗎？」<br />\n&gt; 「只要不是太貴的東西，我想應該沒問題的。」<br />\n&gt; 「那麼我要這個『電氣式蘇打水』。就剛剛那邊的阿伯喝的。羽田你呢？」<br />\n&gt; 「這樣的話，我就『玻璃湯』吧。」<br />\n&gt; 「沒問題的吧？」<br />\n&gt; 「沒問題啦，這姑且也不是假鈔。」<br />\n&gt; 過一段時間後女服務生把盤子端到我們面前。在我面前的盤子裡裝著不多不少像水一樣透明的液體，彷彿是琥珀糖一樣的某種結晶浮在上面。玻璃就是這個意思啊。鐘島面前則端上了一碗乘著冰淇淋的蘇打水。上面還一點一點閃閃發著銀光，我稍微有點後悔，應該也點一樣的東西才對。鐘島喝了一口蘇打水，而後全身顫抖，眼睛瞪得像貓一樣大。<br />\n&gt; 「不可思議。在嘴巴裡不斷彈跳，好像電力一路通到腦門一樣。頭髮都要翹起來了。這個不是單純的碳酸飲料啊。」<br />\n&gt; 　玻璃的湯又如何呢。我戰戰兢兢地把湯匙放到嘴裡，在舌頭上奔馳的感覺讓我不禁發出了驚訝的聲音。腦袋裡傳來水晶碎裂的聲音。香氣和味道都清澈透明卻又營養豐富。除此之外想不到別的形容了。我甚至懷疑活到現在還有沒有吃過這樣的東西。<br />\n<br />\n&gt; <br />\n&gt; 「欸羽田，我問你，如果他們發現我們是來自別的世界的話該怎麼辦？你想，絕大部分的冒險小說裏，異鄉人都是被追殺或俘虜的。剛才付錢的時候也是，那個人的表情就像在說，這錢真的有夠舊的。」<br />\n&gt; 「不要說得那麼恐怖啦……沒辦法，到時候我也跟著你一起逃吧。不管多遠都會逃給你看。」<br />\n&gt; 「完全不覺得會被抓到嗎。」<br />\n&gt; 「那是當然的。」<br />\n&gt; 「這樣的話，我們得趕快離開這裡了。你看，憲兵在那邊，說不定可能是來抓我們的。」<br />\n&gt; 「原來如此，這就不太妙了。走吧，鐘島。」<br />\n&gt;<br />\n<br />\n&gt;<br />\n&gt; 「遊樂園啊！好厲害啊羽田！」<br />\n&gt; 「我們應該已經不是會因為到遊樂園而開心的年齡了。」<br />\n&gt; 　說是這麼說，但我還是控制不住我內心的興奮。庭園裡有我從來沒有見過的紅色、白色、黃色、橙色、桃色甚至是藍色的玫瑰花，有摩天輪、有旋轉木馬、有我從來沒有見過的遊樂設施，還有紙劇場[[footnote]]譯註：又稱為連環畫劇，是搭配一系列圖片來講故事的手法。在日本興起於1930年代左右的昭和時期。[[/footnote]]跟氣球的叫賣聲。在我看來，所謂的天國極樂也許就是指這樣一個地方吧。<br />\n&gt; 「來都來了，不如我們去玩一下吧。」<br />\n&gt; 　瀏覽著要坐哪一項設施的時候，在摩天輪搭乘區的旁邊正有一名雍容華貴的婦人坐在長椅上。我在看到那張臉的瞬間，從背後到腳間都立起了寒毛。此時反射性地看向鐘島。他嘴唇也抽動顫抖著。<br />\n&gt; 「……媽媽。不是媽媽嗎！」<br />\n&gt; 　鐘島像是要喊破喉嚨一樣大叫然後跑了過去。那個婦人確實是先前因為大震災而亡故的鐘島母親。絕對是把我也當成家人一樣照顧的她沒有錯。看著跑過去的鐘島，婦人的那張瓜子臉也突然間失去了血色。<br />\n&gt; 「██？」<br />\n&gt; 　她叫著鐘島的名字。鐘島則是不斷不斷點頭，抓著母親的肩膀，淚滴從雙眼傾瀉而下。鐘島一直都很後悔沒能帶著母親一起逃走。<br />\n&gt; 　她在驚訝中突然忘記言語，但最終靜靜地搖了搖頭，抓起我們的手，用告誡的語氣說道：<br />\n&gt; 「不行，你們不能留在這裡。如果憲兵發現你們的話就糟了，快點！」<br />\n&gt; 　她拉住我們的手開始跑，將我們推進升降機，看了我又看了看鐘島，臉色悲痛糾結的說道：<br />\n&gt; 「██，忘了我吧。要好好聽你父親和爺爺奶奶的話，照顧好你的弟弟妹妹。羽田，這孩子就麻煩你了。」<br />\n&gt; 　鐘島母親那張優雅的妝容被斗大的淚珠沾濕。我盡了全力把呼喊著媽媽，試圖衝向她的鐘島壓住。我知道如果不這麼做的話會發生很糟糕的事，鐘島就再也回不去原本的世界了。升降機小姐好像說了什麼，但我沒能聽清楚。<br />\n&gt; 　升降機門關上的那一刻，看到孩子們從她身後的摩天輪上下來。他們有著和鐘島的弟弟妹妹一樣的面孔，只不過看起來比我所知道的更成熟。然而其中並沒有鐘島本人的身影。<br />\n&gt; <br />\n<br />\n&gt;<br />\n&gt; 「鐘島，不管你有多恨我都沒關係。」<br />\n&gt; 　時值大正15年，原本世界的百貨公司，我們坐在那邊的長椅上。我看著地板，想著就算被絕交也很正常。那個時候沒把鐘島留在他母親身邊，這件事我可能會後悔一輩子吧。但鐘島卻將手放在我的背上，靜靜的說。<br />\n&gt; 「不，我不恨你。羽田，你是我永遠的朋友。這也是媽媽所期望的。對我來說能夠再見到她一面，就已經很幸福了。」<br />\n&gt; 　他像是在說，這樣自己才是摘到了星星一樣，眼眶濕潤的鐘島依然努力的笑著。<br />\n&gt; 　之後我們又去坐了很多次升降機，但再也沒有看見那位升降機小姐，那個大正150年的百貨公司一定還在某處熠熠生輝吧，在一個我們不存在的世界。我如此深信著。<br />\n&gt; <br />\n<br />\n[[/div]]\n</div>\n"