"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：** [http://www.scp-wiki.net/scp-001-o5 SCP-001:O5] 工廠<br />\n**作者：** [[*user AdminBright]]<br />\n**譯者：** [[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n**SCP-001 是一位O5成員的故事**<br />\n<br />\n晚上好，博士。<br />\n<br />\n別別別，先坐著吧。你猜對了，我就是那個人。所以我們就直接進入正題吧。你只知道我的編號，而我對你的瞭解，甚至能造出一個你媽都看不出來的複製人。並不是要威脅你，這只是在陳述事實罷了。<br />\n<br />\n先說說我為什麼要來這裡吧，你似乎碰巧發現了一些在你這個安保等級下不該知道的事情。嗯，不對，「碰巧發現」並不適合這個現況。我猜「發掘到了」會更加精確一點。並且任何更進一步的盜挖，都會為你的要害招來幾發子彈。這將是一個悲劇的收場，畢竟失去一個優秀的研究員並不是我們所樂見的。因此，你將有幸得到只有極少數基金會人員能得到的東西......一個解釋。<br />\n<br />\n是的，早在你嘗試調查SCP-001之初，我們就有所警戒了。每個有機會接近它的研究員都會忍不住往裏頭多看兩眼。這些人通常瞄到了拿著火焰劍的天使就心滿意足了， 那已經是足夠深的機密了。可你卻將目標對準了工廠 ， 我知道你不會適可而止了。所以，該公布那個簡單明瞭的真相了。<br />\n<br />\n工廠就是SCP-001.<br />\n<br />\n這個真相將永遠不會被記錄下來。當基金會被創立之初， 我便已經決定了，而且至今仍不打算改變。你們這些研究員真的是好奇心旺盛。我不知道究竟哪個更糟：我們永遠無法瞭解工廠......又或是總有一天我們會瞭解它。嗯，我能理解你想直接跳到真相部分的心情。<br />\n<br />\n工廠創建於1835年。一開始還依照創造者，一個非常有錢的企業家詹姆斯･安德森的名字，命名為安德森工廠。它成立於......呃，總之在美國。那是當時最大的廠區：最寬有一英里長，全建築群都有三層高，一座供給安德森使用的高塔就矗立在入口大門前，它的設計盡可能的完整，能顧及到廠區的所有需求，甚至是工人的住宿問題。他們的生老病死都由工廠安排，而不需要另外尋求供應。工廠的工作無所不包，從畜牧、屠宰到紡織，他們都能處裡。<br />\n<br />\n可是沒有人知道詹姆斯･安德森是一名邪教崇拜者。他很可能信奉了一堆異教神靈，建物和機器的擺放位置都由他嚴格指揮安排。倖存者聲稱地上刻滿了只有鮮血流淌才會浮現的神祕符號......還有許多鬼東西。安德森的髒錢是透過壓榨工人的血汗，甚至是屍體賺來的。我們透過他的日誌瞭解，他把工人當作不如人類的卑賤存在，苟活的價值就是為他來賣命。<br />\n<br />\n當然，那時可沒有多少人知道這種事情，被吸引的人們蜂擁而至。一個能同時工作和滿足生活需求的地方？好吧， 人們當然想進去了！工時苛刻、環境惡劣、警衛暴戾以及一籮筐的怪事情也不會有人在意的。工人每天被迫勞動十六小時，從日出到日落，只有在星期日才能休息。員工宿舍都是九人一間的，分三批的輪流休息。沒有任何的醫療配置，因工受傷將被無視，並被繼續安排工作。警衛會拖走那些無法再勞動的重傷患，沒有人知道他們後來怎麼了。<br />\n<br />\n整整四十年，安德森工廠滿足了人們各式各樣的需求，肉、衣物以及武器。別去想牛肉裏頭可能混著人肉。不要在意武器於鮮血中製造。不用思考衣服的染料可能來自......你知道的。確實有些不好的流言，可是工廠的產品太好了，那些人與我何干呢？直到有人逃出來了。<br />\n<br />\n我未曾見過那勇敢的靈魂，但她設法與格蘭特總統見面了。1875年，格蘭特總統向我請求援助，當時我是......嘛，這不重要。反正我與弟兄們當時都是某種軍職。共有一百五十名弟兄和數位姊妹們，專接那些常識範圍外的工作。我們清洗過邦聯的武裝殘黨，以及當地一些更壞的東西。我們做了一些調查，那是些不討喜的麻煩事。做好探火取栗的準備後，我們便攻了進去。<br />\n<br />\n我對工廠淪陷那一夜的記憶並沒有那麼清晰。他們全都攪和成一團了。這些殘片有時會在我的腦海中浮沉，比如奄奄一息的工人被鐵練栓在一起固定的畫面，想分清楚哪塊肉是誰的真他媽難，比如孩童在機械的運作下苟活，骨頭上大部分的肉都被轉輪和齒輪刮乾淨了，又比如......<br />\n<br />\n沒事，我還行。只是很久沒回想起那個夜晚罷了。廠內的警衛不是什麼阻礙。可安德森的傑作開始湧上來了，那些被帶走的工人成了，嗯，實驗品。 那些人——如果變成那樣還算人類了話——各式各樣的手臂縫在他們身上，甚至有不是人類的。他們是超越人類所能想像最荒誕恐怖夢魘的怪物，一波波的攻了過來，那個晚上我失去了許多戰友。在安德森的地下培育室，我們找到了一個只有八歲的小女孩，她被綁在柱子上變成了......<br />\n<br />\n抱歉。這份百年記憶依舊充滿著血紅。我們逮住了蜷縮在自己辦公室的安德森，扯出他的腸子，把他吊死在高塔的窗外。可死到臨頭的他卻仍不斷大笑著「沒關係，你們可以宰了我」他說「但工廠是不會停止運作的。」長達二十四小時的狂笑後，我們把他放下，掏出他的內臟，全部切成四塊再燒成灰。這段期間他不斷的傾吐褻瀆之語，我可不想回憶起來。<br />\n<br />\n我們花了一整個禮拜的時間善後：釋放工人，紀錄那些我們在地下室和闇房找到的東西，我們在大門旁的找了間屋子，把看起來有用的東西集中堆放。那天有一百五十人衝進了地獄，只有九十三人走了出來，可這一周的折騰下來，又只剩七十一人了。<br />\n<br />\n至於我們在裏頭挖到的東西，噢老天，你在基金會一段時間了，可能覺得沒什麼了不起的，但當時我們可是頭一次見過能發射殺人子彈的玩具槍；能把接觸到的人皮削下來的溜溜球；只對人體有效用的鎚子；跑得比任何東西快的骷髏馬；使人遁入虛空維度，有如黑暗親自編織的披風...... 我失態了。總之我們找到了一些奇妙又恐怖的東西，我們必須做出選擇了。<br />\n<br />\n我將團隊中具有領導地位的人召集，就稱他們叫長官吧， 我跟他們討論接下來該怎麼做。於是意見有了分歧。Chaplain變的有點瘋瘋癲癲的，把那些東西當成是神的奇蹟，甚至要當成聖物膜拜。Marshall和他的小弟Dawkin認為這是個發財的機會，要把這些轉賣給出價最高的投標人。Injun，我們都叫他Bass，因為他有著一股低沉的嗓音，他憎惡著這一切，主張我們應該去找尋並破壞這一切。Smith則認為該全數移交給格蘭特總統。唯一沒有表達意見的是那位本來就沉默寡言的老者。數個小時，數日，大家陷入漫長的爭論中。至於我呢，我覺得自己已經坐擁了那堆金礦， 是的，我知道那是個危險的東西，但我想我們可以利用它們，去搜捕那些我們在南方所遭遇的恐怖，以及那些世界級危害的怪物。我們可以把工廠用於正道，去收容剛才說的那些東西，即便不能為我們所用， 至少也能保護人類同胞免於直面威脅。<br />\n<br />\n你肯定已經猜到接下來發生什麼了。Chaplain帶著他的信徒趁夜溜走了，還拿走了幾個小東西。Marshall因為濫權而被驅逐，他發誓絕對會報復我們。該死的Dawkin還與其同黨偷走了貴重的東西一起離開。Bass一派的試圖縱火摧毀工廠與其可怕的造物，發現這都是徒勞無功後也走人了。Smith如願向總統匯報了那些事情，不過我已讓他向我保證，他會報告一切都已摧毀的假消息。我制定了一個大計畫。<br />\n<br />\n當然，對於只有十三人的團隊來說，這個計畫非常困難，但我們還是撐下來了。<br />\n<br />\n暫時地，計畫開始上軌道了，這些小玩具十分精美，能輕易的找到對這有興趣的人，在那個年代，離開電跟離開村落一樣容易。我們知道我們需要什麼，也知道自己會變成什麼。<br />\n<br />\nLeventhal在我們的支持下弄了個小發明，弄到了大筆投資，對我們很有幫助。White和Jones則得到了......另一方面的支援，多虧了我們之前做的那些事，我們發現了一些會讓當權者不想洩露出去的秘密。況且我們的新事業本來就具有隱密性，愈來愈多人跑來要我們處理這些檯面下的麻煩事。勒索是個髒活，可的確有用。Bright、 Argent和Lumineux斯為這些東西編號。Light和Bright的老婆，負責當護士檢查我們的健康，呃不，你記住Light女士就可以了。她是個非常傑出的女性，在當時，她對衛生管理有者更獨特的見解。Czov、Fleischer和Carnoff負責培育武裝力量。Tesla與Tamlin負責搞清楚如何在不暴露於世間的前提下，利用這些物品的方法。<br />\n<br />\n事業非常的成功，我們以廠區為核心建起了一個能自給自足的城市，它一開始被稱作Alpha站點。特工、 研究員與技術人員......我們不依靠當權者，而是透過這些職員不斷壯大。<br />\n<br />\n......<br />\n<br />\n抱歉，我已經老了。我知道我不願意正視它，但我不由自主的撒著謊。我的腦袋......已經不再能清楚的記得。有時候我會沉淪於記憶，一切都混亂不堪。有這麼一段很長的時間，我們顯而易見的在利用工廠。那裏總能生出新空間來安置這些東西，當時我們仍用「東西」來稱呼那些異常，還不是Skips，還不是。有人認為我們已經能馴服工廠了，這正是我還不願退休的原因，如果有什麼東西是我肯定的，那就是人類永遠不可能馴服那些東西。收容它們就好了。你我都見過亞伯吧，馴服它們？想都別想。<br />\n<br />\n大概十年後，組織已經變得井井有條。創始的十三人都只以編號稱呼，捨棄了自己的名字。我們知道要怎麼讓組織運作了。就算有一兩個東西沒了我們也能運作得下去，就算沒的是活生生的D級人員也......什麼？是的，早在那時候我們就有D級人員了，[[span class=&quot;ruby&quot;]]用過就丟[[span class=&quot;rt&quot;]]Disposables [[/span]][[/span]]，這就是他們的字源。Tesla和Tamlin堅稱他們需要白老鼠做實驗，但是，沒錯，我們失去了無關緊要的人員。Adam......抱歉，Bright博士喜歡把這稱為是工廠開出的帳單，沒有代價，就不會有收穫。<br />\n<br />\n1911年，我們終究全搞砸了。那些傢伙......我們叫他們妖精，他們全族的棲息地就在站點附近。他們跟人類唯一的差別是他們對鐵過敏，這也是妖精的取名原因。不， 你當然沒聽說過了。至於為什麼，因為我們清洗了他們， 連根帶葉的殺光了，我也是劊子手之一。<br />\n<br />\n在那之前我們已經被襲擊過幾次了，每次我們都應付得過來。所以當某個皇室成員向我們求救時，我們只覺得那是個欠人情的好機會，我們一貫喜歡這麼做。一支隊伍被派了過去，只是去看看情況，只是去場狩獵遊戲。下次看到他們時，他們的腦袋被插在竿子上，竿子則繫在妖精座騎的馬鞍上，就這麼朝著工廠衝來。<br />\n<br />\n太可怕了。<br />\n<br />\n雖然只有幾個字，但足夠多了。我從來沒有......對不起， 我從未把這些事情說出口過，你應該感到自己是個幸運兒。然後，如果你把我接下來要說的事情傳出去了，哪怕只有一點點，我不僅會宰了你，還要讓跟你共享DNA的人們陪葬，到時候我會用想像能及最慘忍的方式下手，相較之下110-蒙托克程序只是在公園散散步罷了。<br />\n<br />\n我們輸了，他們衝了進來，摧毀了一切。跨坐在我們的炮臺上，屠殺我們的職員，我們的武器就跟不存在一樣被他們無視。我親眼看著13為了保護工廠在我的身旁倒下。而我，Bright博士的四名兒女的教父、 知己，有時還是戀人，平時是傾聽告解的神父怎麼了呢？我逃跑了，就像個受驚嚇的小男孩。落荒而逃，逃進工廠黑暗的深處。那些傢伙緊跟在後，只有一步之遙，我甚至能感受到那逼近我脖子的喘息，然後......<br />\n<br />\n我看到了一扇從未見過的青銅門，上頭滿是類似阿拉伯文字的符號。我對語言一向一竅不通，特別是異教炸彈狂的鬼畫符。可我管不了那麼多了，追兵正不斷逼近，我扯開門，鑽了進去。那裏的一切......都和外頭不同。安寧與平靜充斥著房間，彷彿那些威脅已經不能傷害到我了。光線如此的暗紅，可我卻不覺得哪裡不對勁。心跳的巨響穩健持續地衝擊著耳膜。在我面前的，是安德森的屍體。 它開口了，細節打死我都不會說的，總之他的話給了我希望。 它告訴我......它告訴我，每一件工廠的造物都在餵養著工廠自身，使用它便會幫助工廠成長。可妖精正打算攻陷摧毀它， 我們不能讓這種事情發生。所以它提出了......一個方案。它能重置這一切，讓事情回到開始之前。而我們只需要......獻出自身。<br />\n<br />\n我不想答應它，這絕對是個詭計。 可這時我死去的家人、 朋友，一幕幕湧現在我眼前，他們都死在那些傢伙的手上......我同意了。它笑了。我發現自己又回到了堡壘上，妖精還才正要衝過山坡。我的基金會復原了，而我手上還拿著武器。細節就不贅述了，我們反屠殺了他們， 再用入手的新武器，再繼續屠殺他們，我們屠滅了他們的據點與棲息地。其他O-5對此有點疑慮，覺得我們該手下留情，或許我們有機會利用他們。我否決了。<br />\n<br />\n我們搬離了工廠，並把它封鎖了起來，把我們的工具都帶走了。組織的名字被改為「[[span class=&quot;ruby&quot;]]特殊收容措施[[span class=&quot;rt&quot;]]Special Containment Protocols[[/span]][[/span]]」以收容異常作為首要目的，而不是……其他手段。其他人都很好奇為什麼要這麼做，但他們知道我一定有自己的理由。我圍住了工廠，把它鎖上，以成噸的瓦礫將其就地掩埋，宣告它是巨大的威脅。我以為……能借此逃離工廠的恐怖。直到有一天，我在自己的書桌上發現了那些殺人玩具槍的其中之一，上頭還有工廠製造的標誌。<br />\n<br />\n之後我數度派員過去調查，看看裡頭什麼情況。上一次回報告訴我裡頭依舊空空如也。可是我們依舊能在外頭回收到工廠的造物，我不禁去想究竟還有多少造物還沒被我們發現，又有多少收藏或利用他們的傢伙。回想起安德森的屍體所說的，餵養工廠的事情，我當時沒問他究竟投餵了些什麼，我覺得自己不會想知道。<br />\n<br />\n我們獻給了它什麼？D級人員。大部分的時候是，你以為那些屍體去哪了？總要想個辦法處理掉。屍體被帶走，然後就沒了，大家都以為我是個天才，有辦法解決這個麻煩事。有時候......有時候我還得獻祭更多。研究員，特工。他們不會發現它正朝他們逼近，而它就這麼過去帶走了他們。<br />\n<br />\n可到了最後，我們得相信自己做的是正確的。無論工廠真正的目的是什麼，無論工廠……我們是正確的，我必須這麼相信。<br />\n<br />\n現在你知道真相了，開心了嗎？看起來不像。為什麼要告訴你這些事？我正在老去，Everett。我總有一天會死去，需要有個人代替我繼續當工廠的飼料員。或許你能做點改變，或許你能找出挺身反抗的方法。<br />\n<br />\n……但我很懷疑。\n</div>\n"