"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scpwiki.com/scp-1425 SCP-1425] -- 星星信號<br />\n<br />\n**作者：**[[*user Silberescher]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-1425<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**一份SCP-1425的副本應被保存於存儲站點Site 40中的一間雙重鎖定檔案室內。除非遞交至少兩名下列所述職員的書面許可，否則人員將被完全禁止查閱該副本：站點主任、EID長官、CMA領導人，或是一名O5人員。其第二份副本則被收容於一未公開地點，並遵循著一套僅向O5議會成員透露的措施進行收容。所有於美國境內流通之各種形式的印刷及電視媒體，都將遭受監控以檢視是否出現**CMA文件 1425-A**中所列舉出的關鍵字或關鍵符號。任何查獲到的SCP-1425額外副本，都將轉交由CMA監管以待銷毀。如若第二起SCP-1425事件開始顯現，請立即連繫上述所列的職員以啟動蛇夫座協議。<br />\n<br />\n**描述：**SCP-1425為一本20公分*35公分*5公分的精裝書，並於2005年由[已編輯]圖書公司（現已解散——詳見占星師行動檔案）所發行。其封面印有標題「星星信號」，而其封底則有著以下內容：<br />\n<br />\n&gt; 你可知道天空中有些許星辰已然死去，但我們仍能看見它們過往的身姿？<br />\n&gt; <br />\n&gt; 有了這本銷至四國，並被翻譯成數百種語言的，史上最熱銷小說《星星信號》，你也可以收聽太空頻率，然後**變得跟星星一樣！**<br />\n<br />\n當有一對象閱讀完SCP-1425的完整文字內容時，該書本將施展出一股輕微的現實扭曲效應，並受此對象的願望所影響（而其願望反過來是受到SCP-1425所影響；見下述）。當有一足夠大量的對象暴露於此效應之下時，將更進一步於心理健康和時空完整性上出現併發症。詳見**事件紀錄 SCP-1425-05**。<br />\n<br />\n該項目文本為一「自助」類型之非虛構內容書籍，並以其為一本教導讀者使用「五步星星信號法」來實現夢想和志向的手冊作為宣傳。該方法本身為一個透過咒語和正向肯定來完成的視覺化強化程序。與幾乎所有的「自助」類型書籍不同的是，SCP-1425能直接有效地協助對象達成其個人目標。該書籍並不包含任何與該如何達成目標的實際方法有關的內容。取而代之的是，其所講述的內容皆集中於「星星專注」及其他的「癡心妄想」例行活動之上。當正確地執行這些練習時，其將顯著地對現實造成影響，並以對於練習中所使用的星星外貌造成直接影響做為開端。一名表達出希望贏得樂透的讀者，將在下周內收到一張中獎的彩卷；任何內心目標為一台新車的讀者，都將於隔週發現他們正駕駛著一輛新車。為了達成目標所投入的，除了執行內容規範之定期練習外的努力，僅能起到額外的效益；根據紀載，一名沒有特別花費心力在追逐特定願望的對象，仍有約莫80%的機率能獲得成功。然而，若未正確地遵從其所指示的閱讀順序和頻率，其異常效應將很大程度地減弱，或是完全無法生效。<br />\n<br />\n於前段的章節中，這些練習主要集中於兩個面向上：讓讀者於心中建立確切的目標，以及專注於天空中某顆特定的星星。該活動與名義上的「星星信號」有所關連：SCP-1425宣稱自星星所發射出的光線帶有著「現象學頻率」，而每顆星星有著自身獨特的頻率且與各人類意識中的「現象學頻率」個別對應。書中的十個章節裡，最終皆以一個「星星專注」儀式作結：這是個於每夜進行，以天體為思緒專注中心的冥想。而於此所使用的星體是根據於序言中所提供的日曆所決定；這保證了所有讀者在任何時間點都能專注於同一處，不論其當下正閱讀著書本中的哪個部分。而第十章則是個例外。詳見**文件 1425-A**。<br />\n<br />\n於整本書中，SCP-1425含有著於文字上的手法，來使得讀者在進行練習時能受其影響心智。這包括了模因觸發器與神經語言程式的結合體，以使受試者能輕易地接受文字裡所表達的理念，且讓異常效應能達到更好的效果。一但該書本的核心理念已向讀者所展露，並灌輸於其身上時，視覺化練習活動將開始加入對其它概念的專注，包含有政治性及哲學性的中心思想。而該書本後半部的章節旨在改變讀者的想法與願望，以確保閱讀過文字的人之間保有一致性，來讓他們處於同一水平。約莫有60%完全閱讀完SCP-1425的讀者表現出了一種心理症狀，被稱作「奧海綜合症」；詳見**事件紀錄 SCP-1425-2005**。<br />\n<br />\n據信，SCP-1425是由[[[fifthist-hub|第五教會]]] -- 一個大多數成員是由知名人物，如演員、音樂家、作家、電視節目主持人......等數種知名人物所組成，頗具影響力的邪教團體 -- 中的數名工作人員所編撰及發行的。於現時，已確認的第五教徒人數有███位，而仍有嫌疑的教眾人數則超過了███位。[[footnote]]大多已確認人員可以藉由他們於公眾場合的標誌性衣著，「星星石頭」來輕易地辨認出來。那是一種拋光過的綠色石頭，能以項鍊、手鐲或其它形式的飾品加以配戴。[[/footnote]]這些人際關係被讓第五教會團體以知名人物的背書，以及廣泛傳播的媒體報導等形式所利用，使SCP-1425得以異常且迅速地普及於大眾之間。由於上述的措施，以及大量的「口耳相傳」廣告宣傳，《星星信號》僅於發行兩周內便成為了全國的最暢銷書籍，並持續地佔據這個地位，直到SCP基金會執行了蛇夫座協議，將該書籍自公眾的認知之中實質上地清洗殆盡。<br />\n<br />\n[[collapsible show=&quot;文件 1425-A：SCP-1425節錄內容&quot; hide=&quot;收起&quot;]]<br />\n以下為直接自SCP-1425所擷取出的段落內容。此些摘錄的篩選依據，是為了最小化與認知危害型模因觸發器及其他文字性異常的接觸。<br />\n<br />\n**第二章，第三節：「於你周身的洞」**<br />\n&gt; 你是否感受到你生命中的空洞？所有人都感受到了，不論他們知曉與否。凝想著它。你現在便可在你的體內感受到：你的胸膛之中有股強烈的空虛感。那是於你存在中的其中一個映射，就好像是處於量子糾纏中的粒子一般。你是否還記得我們曾談論過量子糾纏呢？點點頭說「是」。是的，你還記得。是的，你感受到了空虛。<br />\n&gt; <br />\n&gt; 這樣很好。那就是個空白的深槽，等待你用那內心最深處的慾望來填滿，直到你最深層的願望即將自喉嚨滿溢而出。你將會因為你的需求而感到一陣作嘔。但在直到你吐出來之前，這道深槽都會是一個共鳴空間，來讓你像是大教堂中的管風琴樂那樣，譜出你的心中的願望。現在，聽聽那首樂曲。這並不是個隱喻。如果你的願望足夠堅定的話，現在便應要響起樂曲了。從現在開始記住，這本書裡沒有一個字是在做出暗喻。<br />\n<br />\n**第三章，「生效」，第五節：「及時之刻」**<br />\n&gt; __星星專注__：找到你於夜幕之下的一個好地方，並開始凝想著你的星星。[**序言，第三節，「星星專注日曆」**: 「四月██日：箕宿三。如果你無法從你的星象圖中找到它的話，它就在射手的弓的底部，也就是整個星座中最明亮的那顆星星。」]當你抬頭凝望之時，請使用那能使你淨空心靈的話語。而你應默念於心的是：「████，████。現在是我們的時代。這裡是我們的宇宙。我們手執著你的星星。我們掌握住你的枷鎖。償還你的債業吧。████，████，████。」別擔心你會需要不斷地背誦；無論何時，只要你使用了你那淨空心靈的話語，你便能記住它們，即使你只讀過一次。如果你做的方法是正確的話，你的星星便會消失。你將會感受到它與其它的星星，在你的空洞之中相互共鳴。<br />\n<br />\n**第五章，「第一幕的終末」，第四節：「兩日」**<br />\n&gt; 如果你有正確地讀完這本書（而你也應該要這麼做）的話，你的明天將會是周末的開始。放鬆身心享受一下吧。每周只工作五天是你世界裡的人造產物。（而你將會在星期一知曉這一切。）在接下來的這兩天裡，放下你手中的這本書。別打開來。是的，這代表著這兩天你不會去做星星練習。是的，這代表著，這兩天內，你的意願將不會伴隨於你左右。即便是在這句話結束後也不要去這麼想。你的意願正為你的利益所用。<br />\n<br />\n**第六章，「第五世界」，第二節：「第五緣由」**<br />\n&gt; 在你現時所處的社會之中，你被鼓勵「做自己」，就好像那是使你願望成真的關鍵似的。那意味著什麼？那什麼都不是。你只能做好你自己，而不能試著去成為別人。如果你想要成為別人的話，那你將仍會是「你」，而「你」將會成為另一個別人。於你自身的存在之下，你便無法擺脫。正因為你無法成為別人，這便如此的顯而易見，如果你想要改變你的現實，整個世界就必須為你做出改變。你必須將你的現象學景致塑造成，你的所有目標都已達成的景象。<br />\n&gt; <br />\n&gt; 現在，請想像那實現你願望的地方有著一個名字。它就叫做第五世界。第五世界是個圍繞於你的身邊，扭曲成你所期盼之形的宇宙。它過去並不存在，但你也可以使其成真的。如果現在的世界就像是件緊身的有領西裝，那麼第五世界就會是件飄逸的長袍，讓你可以自由自在的四處活動。在你進入第五世界之前，你都沒有真正的活動過。你會感覺到像是個在一張紙上，僅僅只有 tlaol //[原文如此]// 上與下的正方形。<br />\n<br />\n**第九章，「別將視線自這本書上瞥開」，第三節，「此時此地」：** <br />\n&gt; 以下是一些，將能在未來的數周裡拯救你的有用忠告：<br />\n&gt; * 鏡子是給其他人的。<br />\n&gt; * 每天獨自一人坐在陰暗的房間裡至少一小時。然後盡你所能地多到處走動。<br />\n&gt; * 如果你感覺到你在發展出一個靈魂的話，立即走出戶外，並朝著[[[scp-1523|煙霧]]]的方向走，直到你遇見他們。<br />\n&gt; * 總是聽著 slon of trwoll plr mlgn thei 的聲音。<br />\n&gt; * 愛著執政官們[[footnote]] **譯註：**指的是諾斯底主義裡，掌管物質世界，阻礙靈魂攀升的[https://en.wikipedia.org/wiki/Archon_(Gnosticism) 七位惡魔]，其分別對應七顆[https://zh.wikipedia.org/wiki/%E5%8F%A4%E5%85%B8%E8%A1%8C%E6%98%9F 古典行星]。 [[/footnote]]。當你討厭他們，他們就會看見你。<br />\n<br />\n**第十章，「你不能醒來」，第一節：「████████」**<br />\n&gt; Slon tlir na **tlei** obr Fifth. Tla slon ████ plr children **tln tlo** sacp tlei. **[剩餘片段已刪除]**<br />\n[[/collapsible]]<br />\n[[collapsible show=&quot;事件紀錄 1425-05 [僅供2級或以上權限人員查閱]&quot; hide=&quot;收起&quot;]]<br />\n以下所記載的內容，為自SCP-1425的發行日（2005年4月22日），至事件1425的正式終止日（2005年5月11日）之間所發生的事件。<br />\n<br />\n**第一日（4月22日，星期一）**：SCP-1425的再版印刷同時於以下三處地點完成：[已編輯]出版社的主印刷廠，坐落於德克薩斯州，[已編輯]；一間位於緬因州，[已編輯]的小型廠房；以及位於英格蘭，[已編輯]的第三支部。 前兩間工廠將SCP-1425輸送至了美國全境內的書局之中；而第三間則將其散布於不列顛群島內的各處。根據收復得來的文件所示，該項目的初版是於第五教會的成員間私下散布，而後轉交給親友或者家人的。<br />\n<br />\n**第八日（4月29日，星期一）**：電視節目主持人████████ ███████ //[按照「占星師行動」協議遮蔽姓名]// 的日間脫口秀「████████」，播出其每月特別節目「閱讀圈子」。這一整集的內容皆被用作SCP-1425的宣傳推廣。該主持人宣稱《星星信號》「大大地改善了[她的]生活」，以及「你將可以在極短的時間內看見，並感受到有所改變」。於第31分鐘處，她的來賓Hugh Laurie開玩笑地說到這本書的建言可能要對主持人的成功負責。而他又補了一句「我希望沒有人恨你。」該名主持人看向了她手中的SCP-1425副本四秒，並接續起對話：「操，它正在找洞。」這一句話在西岸地區的饋送訊號裡被整句消音，但在現場直播中似乎沒有被做出審查處理，這激起了不少對電視節目中粗俗話語的爭論。於下周時，SCP-1425的銷量已成長至超出當前的五十倍。<br />\n<br />\n**第十二日（5月3日，星期五）**：於美國西南部地區，與心理疾病有關的報導開始逐漸增加。位於加利福尼亞州奧海鎮的Boyar一家（一位45歲的父親、一位50歲的母親，以及一位24歲的女兒），由於表現出了一連串說方言、暴力和妄想行為而被送入奧海精神病院。該一家三口於距離家中數英哩的街道上，大聲談論著他們的周遭環境；目擊者們報告稱其無意中聽到了「我喜歡建築物們不再整齊劃一的樣貌」以及「一旦我精通之後，若有必要我將修整你的發音」等談話內容。當有一旁觀者接近Boyar一家時，母親說出了「這不應該能有錯誤的」，而隨後父親便開始手持摺疊刀襲向旁觀者。當地執法部門接獲了通報，並在警官到場後，根據目擊者指稱，該名24歲的女性在向旁觀者「喊叫著無意義的話語」（推測與SCP-1425第十章的文字內容相似），而她正被其父母壓制在地。旁觀者被要求重現這些話語；而當該人做出錯誤的發音時，父親便會在該旁觀者臉上那四條現存的，圍繞成一個矩形的傷口中刻劃著。三人遭到逮捕，而旁觀者由於瘀傷和嚴重的割傷而被送往一間當地醫院救治。<br />\n<br />\n**第十三日（5月4日，星期六）**：基金會特工對Boyar一家的案件進行調查後，確認了他們突然地脫序行為與《星星信號》一書有關。Boyar一家所持有的副本，以及當地書局的新版副本皆被沒入以供檢驗。<br />\n<br />\n研究人員指出，儘管《星星信號》上市已近兩周的時間，於報紙和電視節目上皆未出現與該書有關的批判性評論，或是其它的分析報導，且有約莫80%的網路評論遭到網站的擁有者刪除。這在隨後被確認為是第五教會有意的行為；SCP-1425的部分心靈改變效應，是公開談論其出版物實際內容文字的一道阻力，即便是有著知名人物的支持。<br />\n<br />\n**第十四日（5月5日，星期日）**：對《星星信號》進行深入研究的基金會研究人員，證實了其與近期的精神病院入院率攀升，以及因不理性行為被捕人數的增加有所關聯。大多數受此症影響的患者皆未表現出暴力傾向，不過所有已辨明的病例中，普遍包含有一種用難以理解的多子音語言，去說出重度妄想性話語的症狀。在對《星星信號》進行深入分析後，其被歸類為一認知危害異常實體，並被指定為SCP-1425。由研究人員向站點主任所做出的警示：由於《星星信號》內容文本被指定為一SCP，基金會經歷了一場大規模的收容突破。<br />\n<br />\n基於[已編輯]電視節目「閱讀圈子」集數的播送日期，基金會特工確立了SCP-1425對於其自身閱讀方式的嚴格規範（自星期一開始每天閱讀一章且只在平日閱讀，如此持續兩個星期），以及當對象閱讀完SCP-1425的所有文字內容後，其將顯現出異常效應。研究人員預測，於該集數的播出日購買此書的讀者將在第十九日（5月10日，星期五）完成整個流程，並且症狀會更加惡化。<br />\n<br />\n**第十五日（5月6日，星期一）**：存儲站點Site 40的基金會研究員與在O5司令部任職的基金會特工，聯合基金會的子部門CMA（通訊管制局）以及EID（[已編輯]），制定出了回收、收容，並盡可能銷毀大多數SCP-1425實體的程序。該計劃案被命名為蛇夫座協議。於協議實施後所應立即採取的措施包含以下幾點：<br />\n<br />\n* [已編輯]出版公司被確認為第五教會的一間前台企業，現已受基金會接管。 MTF Theta-11「爭論者」、MTF Gamma-4「追債者」，以及MTF Lambda-21「穴居者」被分別派遣至德克薩斯州、緬因州和英格蘭的印刷廠。上述機動特遣隊皆遭遇到了武裝抵抗，但於交戰過程中皆無友軍傷亡。SCP-1425已停止出版。出版者位於加利福尼亞州，[已編輯]的總部也已受到MTF Phi-1「惡意收購」所掌控。<br />\n* 向國際間發出召回通知。透過利用EID的情報機構，基金會特工規避掉了對媒體進行《星星信號》的消息封鎖；新聞界釋出聲明指稱整個第十一章被遺漏掉，而第十章則有著嚴重地印刷錯誤。消費者們被鼓勵每繳回一份《星星信號》，就能獲得一張25美元的代金券。位於美國與英格蘭的書局則將庫存中的SCP-1425下架並上繳。<br />\n* CMA將監控所有國內廣播，尤其是電視聯播網，用以找尋與SCP-1425有關的異常事物。若發現有任何的異常，都將透過數種保密方式之中的其中一種方法來將其自廣播中移除。<br />\n* **[更多行動已被刪節處理]**<br />\n<br />\n此外，第一個透過蛇夫座協議所攔截到的廣播訊號是日間脫口秀「████████」（其表現出更進一步推廣SCP-1425的特徵），內容為節目主持人████████ ███████正在對音樂家Beck進行採訪。於第18分鐘標記處發生了以下的事件：<br />\n&gt; **████████**：我聽說你是非常有靈性的一個人。這有為你的事業帶來哪些影響嗎？<br />\n&gt; **Beck**：當然，一定有的。它影響著所有事物。不論我在做什麼事情，我都會試著去保持理智。重點是要「試著」。//[笑]// 這就是為什麼它......它，呃，被稱作「實踐型」靈性。妳永遠也無法擅長於—<br />\n&gt; **████████**：//[自螢幕外打斷]// 我可以說些話嗎？ //[攝影機的角度轉而變為對████████的面部特寫。主持人正直盯著觀眾。]// 你必須要保持冷靜。好好地做個深呼吸。記住那個人所說過的話。星星可能三次就會消亡，但世界要五次。就像被注入蛆蟲的蟲子那樣。//[轉回面向她的來賓]// 我們剛才說到哪了？<br />\n&gt; **Beck**：我實際上，嗯......不太記得。妳剛才在說那些名人們。<br />\n&gt; **████████**：對，我想要問你。你知道的，████████ █████最近過世了。//[觀眾憂傷地嘆氣]// 這對你有造成什麼影響嗎？<br />\n&gt; **Beck**：我剛才不是說了......我想他仍會與我同在。//[觀眾喝采]//<br />\n<br />\n基金會接觸了其工作關係人脈，並釋出一公開聲明稱████████「飽受疲憊折磨」，且不會參與下周節目的錄影。尚未發現████████的行蹤，因而未能對其進行拘捕。<br />\n<br />\n**第十六日（5月7日，星期二）**：自第十二日起，已有數十起與Boyar一家相似行為的案例被公開報導出來。該精神疾病在電視、網路，及新聞報導中被稱之為「奧海綜合症」，且完全未對普羅大眾做出任何說明。基金會對患有此症的對象進行測試後，其結果顯示了適當劑量的B級記憶消除藥物在治療奧海綜合症上是有效的。<br />\n<br />\n經蛇夫座協議所攔截下的廣播：███ 24小時新聞網，一場專家████████ ██████和國會議員[已編輯]的訪談，開始涉及到實際上並未發生過的事件。舉例來說，根據該議員對1921年發生於印度的革命結果的看法，其描述為「歷時比波士頓大屠殺還短，但比其血腥了十倍」。以下提供了該訪談末尾的文字紀錄。<br />\n&gt; **採訪者**：你知道的，有些人相信著只要他們努力期盼某件事情不會發生，那麼那件事情就真的不會發生。<br />\n&gt; **議員**：而他們是對的，你懂吧。<br />\n&gt; **採訪者**：這跟數量有關，不是嗎？他們根本就不需要那麼費心在祈求上面，但那群蠢蛋還是這麼做了。<br />\n&gt; **議員**：你知道這兩種方法都是可行的。我發現我的助理沒辦法告訴我甘地是否有要民眾去自殺。他們真的沒法記得有沒有這件事情。而且這不是受教程度低的問題。在大學裡，他們就能完整了解到當時發生了什麼事。<br />\n&gt; **採訪者**：有時間就問問他們機器精靈[[footnote]] **譯註：**Machine Elf，由Terence McKenna所創建的一個專有名詞，指代人們在吸食色胺類致幻劑（尤指二甲基色胺）時會看見的一種實體。 [[/footnote]]的事吧。看他們能說出幾個名字。<br />\n&gt; **議員**：在這種時間點？我的老天，先不要吧。他們甚至說不出殺害自己雙親的社會敗類叫什麼名字。<br />\n&gt; **採訪者**：//[大笑]// 嘿，為什麼你的總理還沒被吃掉啊？<br />\n&gt; **議員**：給他一個禮拜的時間。//[大笑]// 該死，至少得等到禮拜五。<br />\n&gt; **採訪者**：我總是很期待能見到你。如果你下禮拜能外出的話記得回來。<br />\n&gt; **議員**：//[大笑]// 謝了。我答應你。<br />\n&gt; **採訪者**：無論如何，讓我們回到......█████？//[採訪者的主持搭檔顯著地表現出不適。]// 我們還在錄影嗎？<br />\n<br />\n**第十七日（5月8日，星期三）**：召回行動取得了一定程度上的成功。約莫有200,000份SCP-1425實體被沒收並焚毀。對新聞媒體額外釋出了另一項聲明，指稱所有的《星星信號》書本可能受到國內恐怖份子的攻擊而被蓖麻毒素所汙染。<br />\n<br />\n基金會集中了各種受奧海綜合症所苦的對象，並向他們施用一系列的B級記憶消除藥物治療。在症狀顯著減輕後，他們被送回其原本的精神病院。CDC與NHS授予了基金會緊急許可來治療奧海綜合症的病患，並且偽造了部分的報告，在其中指稱此症是由寄生生物所引起的疾病。有幾起國際間的案例被報導了出來，但這些案例過於零散而難以追蹤。<br />\n<br />\n經蛇夫座協議所攔截下的廣播：北卡羅萊納州「Peppy的後院」公共兒童頻道。頻道主持人，也就是穿著兔子裝被稱為「Peppy」的男性，正在與數位圍坐成半圓形的孩童說話。<br />\n&gt; **Peppy**：好了，孩子們，我想你們會對下一位來賓感到驚喜不已。他是位既能教又能學，而且又樂於分享所學的小丑喔！因為沒有人會討厭......！<br />\n&gt; **製作人**：//[於螢幕外]// 我們今天沒有任何來賓，Peppy。<br />\n&gt; **Peppy**：//[看向製作人]// 那麼我們要做些什麼呢？<br />\n&gt; **製作人**：這是與創造力有關的一集。<br />\n&gt; **Peppy**：當真？抱歉，我想我分神了。孩子們，注意我這邊。我將會教你們，如何從你身邊的人身上做出蠟燭喔！<br />\n&gt; **製作人**：&lt;無法聽聞&gt;<br />\n&gt; **Peppy**：我做了什麼？不。別這麼古板好嗎！<br />\n&gt; **製作人**：卡。<br />\n<br />\n**第十八日（5月9日，星期四）**：沒收SCP-1425實體的速率開始降了下來。剩餘大多數讀者皆受到SCP-1425的暗示所影響，並不願意交出他們所持有的文本。在美國沿岸地區的都會區、位於英國的主要城市、美國南部靠近基金會設施的數個城鎮，以及已知被「南方第五教會」此宗教所紮根的區域中，基金會特工身穿危險物質防護服，挨家挨戶的散播著《星星信號》的書籍本已被蓖麻毒素粉末所汙染的掩蓋故事。一小部分藏匿有受SCP-1425中度影響對象的住家居民反抗著特工，並被採以人身強迫的方式沒收了SCP-1425。於第十八日與第十九日的個人干預行動中，有九名受SCP-1425所影響的對象，因試圖阻礙蛇夫座協議的續行而遭到處決，而在英格蘭僅發生了四起此種案件。在英國，第五教會的影響力似乎相較微弱，SCP-1425被認為幾近完全根絕。<br />\n<br />\n在一起迅速被美國政府所隱匿的事件中，三位參議員--[姓名已刪節]—試圖向FBI舉報總統George W. Bush。在一份官方報告中，立法官員們聲稱總統Bush是「冒充的」，因為「他在一個月前已被處死」。參議員們接著建議說「肯定要在」無線電視上直播處刑過程。他們一致認為應由喜劇演員Dana Carvey，那位「能強迫吞下他自己的手指來作為開場白的人」來主持。<br />\n<br />\n經蛇夫座協議所攔截下的廣播：5月9日，知名才藝表演節目《美國偶像》被從播送清單上整個去除。於大約十分鐘的廣告宣傳和初步介紹後，主持人Ryan Seacrest在介紹第一位參賽者時停了下來。文字紀錄如下。<br />\n<br />\n&gt; **Seacrest**：現在就讓我們進入主題吧。妳可能還記得我們上個禮拜的第一位歌手，當他以他自己的版本翻唱......Paula//[指的是評審Paula Abdul]//，妳在哭嗎？<br />\n&gt; **Abdul**：//[該評審用手遮住了面部，並且聲音在顫抖著。]// 我只是感覺有點不舒服。<br />\n&gt; **Seacrest**：各位先生與女士們，Paula這個禮拜可有的受了。//[觀眾們大笑。]// 妳覺得應該要變成這樣嗎？<br />\n&gt; **Abdul**：我想你應該要......要讓節目繼續。<br />\n&gt; **Cowell**：//[Simon Cowell，該節目的另一位評審，坐於Paula的左側。]// 不，不。我們想聽聽這件事情。<br />\n&gt; **Abdul**：我想那就快要發生了。<br />\n&gt; **Seacrest**：我只是想讓大家知道，Paula現在看不見我們。她的視線受一個如同被貓屠戮一般的世界所遮蔽著。 大地上新開的空腔就像是在吸吮著的血盆大口，因為它們不想等到血肉失去餘溫。在它們被活活燒死時，它們的牙齒隨之融化。//[主持人看向了攝影機。]// 來吧，Jim，專注在她的痛苦之上。我們晚點可能會需要它。//[幾位觀眾笑了出來。]//<br />\n&gt; //[Paula Abdul坐直身子，並把頸部向後扭轉，就好像是痙攣一樣。她將她的嘴張的又大又開，黑煙開始向外噴出。]//<br />\n&gt; **Seacrest**：現在換你了。Randy，//[指的是坐於左邊數來第三位的陪審團成員，Randy Jackson]// 深呼吸，你也許可以在地獄裡面遇到她的。<br />\n&gt; **Jackson**：我會在我家裡做那種狗屁事情的。Ryan，摘下你的面具吧。我們現在根本就沒有在播出。<br />\n&gt; **Seacrest**：這個？//[主持人用左手扯著他自己的臉頰。]// 這是真的。他們會把這些從我身上扯下來。你只要有了那些話語就能存活，對吧？<br />\n&gt; **Jackson**：我只要有了那些話語就能存活。<br />\n&gt; //[在接下來的兩分鐘裡，主持人、評審、觀眾皆保持沉默。在這之後，Seacrest、Cowell和Jackson仿效著Paula，從他們的嘴巴裡發散出黑煙，噴入攝影棚之中。觀眾皆未因此而發出任何聲響。該情景持續到了該集結尾，攝影機持續對準著評審，偶爾穿插著震驚的觀眾或是他們在無聲哭泣著的特寫鏡頭]。//<br />\n<br />\n**第十九日（5月10日，星期五）**：隨著執行蛇夫座協議所帶來的成效達到高峰，對奧海綜合症行為描述的一致性也達到了頂點。基金會巡邏人員在街上發現了奧海綜合症的病患，他們宣稱在依照文本內所提到的「跟隨煙霧」（詳見**文件 1425-A**）。該事件在新聞上呈現為一食源性寄生蟲所導致的後果，且人們被指示要到當地醫院報到，而在那裡會有基金會所提供的記憶消除療法。於美國總共有400人，而英國則有300人被定位，並實施了B級記憶消除。__備註__：這表明了在2005年5月10日前，於英國的行動成效並沒有先前所想的那麼充分。建議施行更進一步的調查。<br />\n<br />\n經蛇夫座協議所攔截下的廣播：於日間脫口秀「████████」中，主持人████████ ███████獨自主持了一整集。攝影棚相當黑暗，顯然沒有任何的觀眾。主持人手中拿著一支點燃的蠟燭來照亮周遭。有兩台攝影機在運作著，但它們是如何運行著的無法得知；一台被用來拍攝████████與她對面的座椅；另一台則從正面拍攝著她。<br />\n<br />\n&gt; ████████向觀眾們問好，她的臉龐被從下方照亮。她紅著臉，並且臉上的妝汙濁不堪，這顯示了她剛才在哭泣。她用平淡的聲線解釋著攝影棚的燈已經被關了起來，因為她「不想看見在這裡面的東西」，而這是她覺得較為可行的方法。她宣稱她與喜劇演員Dave Chappelle進行了一場訪談；然而從未見到他的身影，那張她宣稱對方正坐著的椅子上也空無一人，並且對於她的提問也沒有任何可聽聞到的回應。然而她表現得像是有聽到回應一般，有時會突然大笑，或是拭去眼角的淚水。訪談話題從比較平凡的內容（最新一季的喜劇小品系列節目《查普爾秀》）進發到更加異常的主題，像是與SCP-1425文字內容有關的天文事件，包含了[已編輯]。於第20分鐘標記處，████████正直接對著攝影鏡頭說話，並於此時她被從她身後伸出的，帶著黑色手套的手摀住嘴巴而打斷。當主持人被從椅子上往後拉時，可以聽見她發出了微弱的尖叫聲，而蠟燭的光則在攝影機腳架下熄滅。部署於該攝影棚的基金會特工抵達現場，推斷███████所說的那場秀將在整整六分鐘後開始播送。攝影棚空無一人，沒有任何近期的活動跡象。<br />\n<br />\n**第二十日（5月11日，星期六）以及往後**：據信，在未將第五教會直接持有的殘品數量列入計算的情況下，現存於社會之中的SCP-1425副本少於██份。在接下來的一周內，又有200名奧海綜合症的患者被治癒及釋放，並且有24位知名人物為他們在SCP-1425事件中的失態行為致歉。值得注意的是，所有被捲入電視播送事故中的人們皆宣稱對此事件毫無印象，這也包含了所有工作人員，以及當天出席的觀眾。對接受治療的奧海綜合症患者進行的持續性監控，顯示出其並無長遠的影響。蛇夫座協議進入了最終階段。第一部份包含了持續性跨國際的監視與SCP-1425有關的事件，以及[已編輯]。自此，僅有一則廣播受此協議所中斷：一個英國名人新聞頻道，播送了哈利王子[已編輯]的片段，其與5月10的廣播內容一致。第二部份則是有系統性地去將所有與《星星信號》、奧海綜合症，以及任何與該事件有關的紀錄自公眾紀錄或歷史中肅清殆盡。所有與SCP-1425相關事件有關的影片及印刷紀錄皆以被根除。未分級記憶消除程序 1425-LETHE[資料刪除]。作為一個威脅，瓦解第五教會的行動被設為基金會的最終目標並被置於該任務的計畫時序圖之中，其在隨後被命名為占星師行動（詳見占星師文件）。<br />\n[[/collapsible]]<br />\n[[collapsible show=&quot;附錄 1425-A&nbsp;&nbsp;[僅供3級或以上權限人員查閱]&quot; hide=&quot;收起&quot;]]<br />\n&gt; 如果這是你第一次接觸到事件 1425的話，這裡所匯報出的消息可能會令你感到有些震驚。即便是對於基金會的研究人員來說，我們有辦法削去西方文化三個禮拜的記憶與歷史，仍舊是個難以下嚥的想法。會這樣懷疑是有道理的。<br />\n&gt; <br />\n&gt; SCP基金會的政策是去具備一切的能力，並做好萬全的準備。但，如果你正在讀著這份文件的話，你已然為你自己贏得了一點率誠。事件 1425那無庸置疑的真相是，**我們很幸運**。出於許多種因素，命運女神站在我們這一側。那些原因並沒有被列在事件紀錄之中；並非所有遺漏都會留下些有用的小註釋。<br />\n&gt; <br />\n&gt; **第一：情況遠比我們所想的還要糟糕。**如果你來這裡的時間還不夠長，讀不懂這句話字裡行間的意思的話：這不只是個收容突破。一本會現實扭曲的，會做出模因性活動的魔幻書本未在監管之下，那就叫做收容突破。而數百萬個這樣的物品沒有被收容起來而到處流通的話......好吧，正式的術語叫做「即將發生的CK級現實重構事件」。而正如我所將要解釋的，他們也只是勉強地撐了過來。<br />\n&gt; <br />\n&gt; **第二：在英格蘭的清除行動徹底慘敗。**在大不列顛島上的根除行動基本上是失敗的，而我們直到幾乎快無法挽回的地步才意識到這一點。那是個在正式標記的事件截止日//之後// 的星期六，當時有數以千計的忠誠民眾聚集在街道上，而一場皇室遊行卻發生了存在性轉變。從11:00到11:45，只要是有認真去觀察的人，就能看到整個倫敦看起來就像被支解開來，隨後以哥拉斯之笑那種模樣重新縫合了起來，而你還能看到那在皮膚之下那蠕動著的傢伙。即便是我也不知道該如何形容他們對女王都做了些什麼。當然，沒有人記得這些事，唯一拍到這些畫面的是一台老舊的Betamax便攜式攝像機。是的，我們有那捲錄影帶。這就是個當我們沒有立即且有效地去做出反應，或是們缺乏協助時，究竟會發生哪些事情的短暫體驗。<br />\n&gt; <br />\n&gt; **第三：有人幫助我們。**我們得到了不少協助。首先，第五教會他們也在為其自身掩蓋這起事件，尤其是當他們的目光開始從重塑世界轉移到損害控制和公關誠信之上後。我們既不知道他們是如何成功阻止大家去談論SCP-1425的實際內容的（這都要歸功於心靈控制），也不明白他們是怎麼將那些記憶從目擊者，與攝影棚觀眾們的大腦中清除掉（我猜是透過現實扭曲吧），但他們的秘密行動幫我們減輕了一半的工作。<br />\n&gt; <br />\n&gt; 我應該要補充一點，[更多行動已被刪節處理]涵蓋了許多棘手的事務。（這些資訊大多數會被刪節掉，就是為了避免第五教會接觸到它們——但應該只是我想太多了）其中一點就是要與聯邦通信委員會和英國通訊管理局達成全面合作，讓我們得以在我們需要時抹殺掉廣播內容。我們給予了他們，哪些足以令他們感到有所虧欠的好處，已遠超我的權限所能及的境界了。<br />\n&gt; <br />\n&gt; **第四：這還不夠。**蛇夫座協議 —— 所有鬼故事中最嚇人的那一個 —— 是個大規模的資源開支，雖然它有著不錯的成效，但它也不完全是成功的。至少可以這麼說，我們的專業程序會將《星星信號》自大眾的意識之中清除掉，主要是期望他們之中有人能如預期般接受掩蓋故事，然後整個社會的注意力就會轉移開來，並在原地留下某一道鴻溝。協議中的另外一個要點就是某個特定的SCP項目，我們只有在絕對必要的時候才能使用它，然而我們使用了。我們還在處理啟動[[span class=&quot;ruby&quot;]]遺忘之河[[span class=&quot;rt&quot;]][[size 50%]]LETHE[[/size]][[/span]][[/span]]計畫所帶來的後果，但我不會為此抉擇而感到懊悔的。有些時候，你必須把傷口切得更深，才能清理掉受感染的部份。<br />\n&gt; <br />\n&gt; **第五（這似乎是EID的幸運數字）：我們被出賣了。**在英格蘭站點進行的調查，揭露出了為什麼蛇夫座在那裡運行效率如此低下的原因：第五教會人員的滲透。另外一個教會的小秘密：它們的追隨者就這樣在我們的眼線下洩漏消息有一年之久，或許是從更早之前就開始的。不用你說，我們以快的足夠讓你轉得暈頭轉向的速度，洗清了那些藏有內奸的英格蘭站點。也就是說，除非你是「南方第五教徒」，那麼這一切都已經完成了。<br />\n&gt; <br />\n&gt; 我要給你一個**警告**：指揮部針對這個問題的觀點是，潛伏者已經被根除掉了，但我認為他們的行動並非限於局部。如果在任何時候，你嗅到一了股胡言亂語（或者是煙霧）的蛛絲馬跡的話，告訴你的主管。該死，告訴我。如果你自己本身就是第五教徒，而且正在閱讀這鬼東西的話，我只能為你的成功獻上祝賀了。但我應該要這麼問：「A * A」這個片語對你來說有任何意義嗎？對我來說是有的。記得去問問你的助祭吧。<br />\n&gt; <br />\n&gt; J. Erlenmeyer<br />\n&gt; EID主任<br />\n&gt; 2006年8月15日，於利物浦<br />\n[[/collapsible]]<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-1424]]] | SCP-1425 | [[[SCP-1426]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"