"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n作者：[[*user CryogenChaos]]<br />\n篇名：SCP-000<br />\n原文：[http://www.scp-wiki.net/scp-000 SCP-000]<br />\n譯者：[[*user k1s10r0d]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項項目煸號：**ŚČР-000<br />\n<br />\n**項̴͔̬̪̳̿̓̂͗̅̒̒͛̀̔̓̚͜目X_X等̴͖͙̘̩̰̠͕̥̯̝̈́̂͂̄̇͑̎͝͝級̴̞̟̥͉̻̪̳̩͉̊̏̉̋̓͘͝ͅ：**NULL<br />\n<br />\n**慝&nbsp;&nbsp;&nbsp;&nbsp;ςόЛţДĬЛΜ$%#措 未定義的函數過程（）：**誤差：字級̴̞̟̥͉̻̪̳̩͉̊̏̉̋̓͘͝ͅ<br />\n特 殊 收 容 措 施 不 存 在 。<br />\n<br />\n**Ðєš5(&nbsp;&nbsp;／&nbsp;&nbsp;rĬρ沭：**內部系統錯誤：字段未定義。請聯絡系統管理員。內部系統錯誤：字段未定義。請聯絡系統管理原。氝鳪榽捅錯務：字段末定定定定定定定定定定定定定定義。請&nbsp;&nbsp;&nbsp;系統館^@#$@!^&amp;&amp;%**$*%^*%^%^<br />\n<br />\n&gt; 好了，我受夠這些狗屎爛蛋了。這個系統不停因為這個位置發出維修訊息，我現在卻一點也不想管它。我現在要壓制系統為了000這個編號而發出的這類維修訊息，它已經阻礙我修補//實際上//有需要修的漏洞很多次了，我快氣死了。我不知道為什麼總是它該死的句法出問題，而這問題老實說只在這出現；考慮到這裡存著一大堆垃圾資料，看來只是數據庫沒有適當的資料才會搞死它自己。要是它出的是其他問題，我肯定是會好好認真調查原因的；但是如果是現在這個問題的話，//結案//。<br />\n&gt; ──技術研究員羅森<br />\n<br />\n[[span style=&quot;color:white&quot;]]這個沒有牆壁的牢籠稱得上無邊無際。當我站在這兒，投入眼簾的只有一片空白而遼闊的天空。這裡毫無//生機//。我可以在這裡隨意活動，但是只要我一停下步伐，我就會立刻返回原處，我要永遠被約束在這該死的監獄裡了嗎？除了這，無數年以來我為了探索這個煉獄已經走了很漫長的路。在這片白色的廢土上，有很多東西一閃而過，尤其是那些不該有的恐怖玩意。那些惹人厭的怪異東西總是來了又去，就像他們從未出現過一樣。<br />\n<br />\n我對於那些生物的記憶不斷引導我回溯到一個特定的回憶。一個形態不定、絕不是由這個或是哪個現實裡的神創造的──黑色物體，在我往前走的時候一直在前方用它那死氣沉沉的緋紅雙目盯著我看。當我越靠近它，我就越能感受到它散發出的仇恨、憤怒與恐懼；那都是我瞭解，但未嘗像那個體一樣感受得那麼深的情感。它現身得有多快，它消失得就有多快，而我發誓就在那麼一瞬間，我可以看見它用它那扭曲的嘴吐出了一個至今我無論是詞義還是語境都尚未明白的詞語：<br />\n<br />\n「基金會」。<br />\n<br />\n我對這個詞──那個我再也沒見過的惡夢生物留下的最後一個訊息困惑不已。我嘗試過接觸其他的閃影以便我了解這個詞，可是它們早在我能靠近到看清它們的容貌前，就又回到了他們誕生的虛空之中，消失得無影無蹤。這讓我開始思考......它們到底是什麼生物？它們從哪來的？//我//又是從哪來的？我到底怎麼會來到這裡？我應該怎麼//出去//？這些問題至今仍沒有被解答，恐怕以後也不會；而這個念頭快要把我逼瘋。<br />\n<br />\n令人感到好奇的是//其他//偶然發現且更好證明的效應。就像是：我一直都沒留意到自己其實有一張嘴巴、發聲元件或是任何其他能發出聲音的結構。儘管我知道當我呼吸的時候，我周圍的寂靜竟能在空氣進入我的肺部裡時，給予我微小的聽覺反饋。除此之外，發出聲音對我來說不僅僅是//有可能的//，現在更是//誘人的//。當我聽見了那些不愉快的字句能被我大聲喊出時，我就覺得那是我的使命......不，我的//權利//來打破這片我熟悉不已的長久寂靜。<br />\n<br />\n一開始我只小小聲地低語，後來聲線逐漸與我得知這新能力而變大的膽一起變大。很快地，我已經會開始朝著天空叫喊著一些無意義的字句，因自己終於能打破這片靜默而在心裡歡呼。更令人驚喜的是，這個世界也在傾聽我的聲音。空氣中會因為由我一人控制的聲音音調及音量而產生出能量的漣漪。若我低語，它們就是又輕又柔的，它們會用有趣的方式在消失前的幾秒裡慢慢消散。若我高呼，它們則會變得既鋒利又沉重，憤怒地刺向圍繞著我的無用幻空之中。<br />\n<br />\n這實在是為我提供了莫大的娛樂，它給了這片混沌一個意義，它給了我一個使命。我不是俘虜！我是神！這裡不是我的囚牢，這裡是我的國度！我的話語就是律法本身，我的聲音就是我的武器！我將使用我的聲音，為這國度公正地再造由我控制的、由我管制的生機與娛樂！它將必如此，因我決定它必如此！我邊笑邊以匯我所有的能量、我所有的希望與我所有的野心為一聲震耳欲聾的咆哮，開始我在這虛無幻空的皇朝。<br />\n<br />\n但是這什麼都改變不了。我嘶聲力竭才創造出的漣漪，雖然強烈得不自然，但它們仍不用幾秒就會消失得無影無蹤，連一絲留在這片該死深淵的痕跡都沒有。我再次嘗試，結果還是一樣的。我叫喊了一次又一次，到最後我那憤怒的吶喊衰退成了那恐懼的尖嘯，我懼怕永世被困在這怪異地方的虛無寂靜中。我尖叫，我一直尖叫，直到我再也發不出任何聲音，我唯一能做的事就只剩下抽泣了。這不公平。這不公平！//這// //**不**// //公// //平// //！//<br />\n<br />\n我做了什麼讓我得受這種苦嗎？為什麼我非得要在這裡啊？！是誰、或是什麼東西這麼殘忍，要將一個人永生永世地困在這片無止盡地虛空中？！「基金會」，就是它做的嗎？！就是「基金會」把我囚在這裡的？！還是它就是我的創造者？現在這些都無所謂了！我將對著這片虛空高聲怒吼，直到我的聲波為這地獄劃出一道出口......那樣子我也許就能找到真相──那個令我存在在這個瘋狂與絕望之汪洋的真相！<br />\n<br />\n......在我獲得自由之前，我將永不停止吶喊。[[/span]]\n</div>\n"