"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：椅子的殘骸<br />\n原文：[http://www.scp-wiki.net/scp-1609 SCP-1609]<br />\n原作者 ：[[*user Rioghail]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-1609<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**由於項目難以被從當前位置移動並運送的特性，SCP-1609目前被收容於儲藏站點-08。SCP-1609必須被放置於該站點特別設計的圍籬內的花圃，並被美觀的有花植物圍繞。項目將被用作為該花圃的土壤覆蓋物。花圃必須被持續照顧，所有訪客都必須提及有關該花圃的美麗之處，並特別強調土壤覆蓋物的品質優良。<br />\n<br />\nSCP-1609將被定期從花圃上移出，以便使用木頭、金屬和織物防腐劑進行保養。工作人員在為此而移出項目前必須在SCP-1609在場的情況下宣讀其目的。<br />\n<br />\n被分配至SCP-1609工作的人員需要穿戴休閒衣物，以防止意外地引發SCP-1609的暴力自衛行為。在SCP-1609收容區域的兩百公尺半徑範圍內，不允許攜帶具有引擎電機的物品進入。在儲藏站點-08中，不允許正在任職或曾經任職於全球超自然聯盟的人員，或屬於全球超自然聯盟的物品進入站點。<br />\n<br />\n在SCP-1609發生暴力自衛行為的情況下，所有人員都必須立刻退出該地附近，並在站點內部廣播以告知所有現場人員有關SCP-1609發生暴力行為的事件，現場人員必須以溫順的、不具威脅性的態度進行後續工作。若發生了此類事件，則若在可能的狀況下則應脫下過於正式的衣服，例如夾克、實驗袍、防護衣、連身衣，尤其是防彈衣，同時任何能夠破壞SCP-1609的武器都應被立刻丟棄。員工應要求SCP-1609返回收容室，但不得對其進行威脅或命令。<br />\n<br />\n如果SCP-1609離開了儲藏站點-08，應立即派遣特工對周圍地區進行搜索以找到SCP-1609，並如果可能的話，對其進行回收。目前沒有任何手段能阻止SCP-1609突破收容；當前的收容措施集中於鼓勵SCP-1609留在收容區域內。<br />\n<br />\n**描述：**SCP-1609目前是一堆碎木片、木屑、家具鐵釘以及布料和漂白皮革的碎片，總重約██.█公斤。SCP-1609的木質部分由橡木製成，鐵釘的材質為鋼。<br />\n<br />\nSCP-1609具有傳送的能力，能夠在兩點之間瞬間移動其全部的質量，而沒有任何已知的限制。當SCP-1609的一部分被從其碎片堆中移出時，項目通常會使用能力傳送該部分使所有碎片保持成堆，但項目也能夠一次傳送自身所有的質量，並一次至少能傳送████公里的距離。SCP-1609能夠使用能力分散其碎片，但這種情況很少見。所有從SCP-1609之中分離出的碎片都繼續具有相同的異常效應。SCP-1609拒絕了所有將其從儲藏站點-08移出的嘗試，並自行傳送回該地。但項目曾在回到儲藏站點-08前傳送到其他地點，這一舉動自從被基金會收容以來僅發生過█次。<br />\n<br />\nSCP-1609似乎在某種程度上具有知覺，因當前的研究表明項目能夠以一種未知的方式感知周遭環境，並透過具有智能的方式對環境的刺激做出反應。雖然基金會已確定項目能夠使用自衛行為做出反應，並會對某些和威脅到項目的刺激行為做出反應，但除此之外，當前對於項目的資訊相當有限。SCP-1609似乎更喜歡有人類正在使用它的情況，並積極的尋找能夠被使用的情形。這也正是基金會目前使用SCP-1609作為土壤覆蓋物的原因，因為這種方法能夠使SCP-1609持續的被使用，並達到防止SCP-1609離開儲藏站點-08的效果。就理論上來說，SCP-1609能夠理解人類的語言或想法，但基於項目無法對為針對其做出的反應而設計的測驗中做出回應，因此目前依然無法確定。<br />\n<br />\n當暴露於多種特定的刺激下時，SCP-1609會做出劇烈的反應。在SCP-1609發生典型的暴力自衛反應期間，項目會把自己的一部分傳送到附近人員的肺部，藉此嚴重地傷害肺臟內部，並阻塞肺部使受害者迅速的死亡。可能引起SCP-1609暴力反應的刺激包含：穿著全球超自然聯盟的制服或其他類似的制服；在和SCP-1609接觸時，使用GOC特工大量使用或專用的單詞或短語，例如「威脅實體」；任何明顯對SCP-1609有敵意的行為；以及運轉中的馬達聲。SCP-1609的暴力自衛行為很少發生，自從被收容以來僅發生了█起此類事件，若SCP-1609沒有繼續感覺到威脅，則項目會迅速的恢復為被動狀態。<br />\n<br />\nSCP-1609在當前狀態（碎片）下傳送到位於儲藏站點-08一個未被使用的收容室後，於████/██/██被基金會收容。仔細的觀察過後發現SCP-1609最初是由上漆的橡木和漂白的皮革所做成的大椅子，並被雕刻成一個平靜的女人躺臥的姿態。雖然具有一定的限制，但在這種狀態下的SCP-1609似乎也具有異常性質，該項目只要在一定半徑範圍內（當前未知）有人類需要坐下或休息而沒有舒適的椅子或座位時才會觸發。此時，該項目會瞬間移動到對象身後並保持靜止，直到另一個人有類似的需求為止。<br />\n<br />\n於████/██/██，基金會特工和全球超自然聯盟成員同時得知了SCP-1609的存在，並暫時編號為E-622。由於SCP-1609難以被控制的性質，使其存在可能成為超自然現象的帷幕破口，GOC部隊進行了嘗試收容SCP-1609的小規模行動。<br />\n<br />\n當前不確定有關GOC特工是如何捕捉到SCP-1609的細節，但已知他們成功的使用碎木機將項目變成目前的狀態。由於SCP-1609的異常特性和能夠遠離危險源的能力，進一步摧毀SCP-1609的嘗試應失敗了。在這次事件過後，數名全球超自然聯盟的成員死於異常效應。透過官方溝通管道和埋伏的基金會特工進行的調查能夠將SCP-1609與聯盟內至少三名人員的死亡聯繫起來，但他們不正確的處理該項目而造成的實際傷亡人數尚未知。SCP-1609隨後被基金會收容。雖然就理論上能確定SCP-1609是因為基金會對項目進行進一步損害的機率很低，而自願受基金會收容，但目前尚不確定SCP-1609是如何得知基金會的存在。<br />\n<br />\n**文件 1609-1：**<br />\n&gt; SCP-1609正是全球超自然聯盟面對異常項目一貫的處理程序中有問題的完美例子，並且是給予任何不贊同我們收容危險物品的基金會成員的忠告。<br />\n&gt; <br />\n&gt; 在全球超自然聯盟開始嘗試之前，這張椅子是完全無害的。和我們其他需要定時維護的大多數物品相比，一張在你需要時會自動傳送到你身邊的椅子普通多了。當他們把它扔進碎木機時，它受到了傷害，而且既害怕又憤怒，所以它向那些人反擊了。他們試著透過破壞這個世界來「保護這個世界」，但卻在不知不覺中讓情況更加的惡化。由於GOC的舉動，SCP-1609在幾分鐘之內從無害的椅子變成了致命的項目，而我們必須幫他們收拾爛攤子。<br />\n&gt; <br />\n&gt; 幸運的是，SCP-1609對我們來說不是個大問題。只要我們不在它周圍做些蠢事，它就不會試著反擊，也不會嘗試離開。就算它離開了，它通常也會回來。我想我已經知道了原因。他之所以來到我們這裡，是因為它害怕那些傷害它的人們。這就是為什麼它在脫逃後總是會回來。它開始害怕了剩下的整個世界，並來找我們尋求保護。<br />\n&gt; <br />\n&gt; 這就是為什麼我們使用的方法是特殊//收容//措施，而不是特殊//摧毀//措施。如果你搞砸了某些事情，那它可能就會永遠的崩壞。當你試著摧毀一個異常項目，你沒辦法挽回你的錯誤。各位，這就是為什麼我們的方法是正確的，而GOC是錯誤的。<br />\n&gt; <br />\n&gt; -希維特博士<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-1608]]] | SCP-1609 | [[[SCP-1610]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"