"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n標題：SCP-158 - 靈魂抽取機<br />\n作者：[[*user Kain Pathos Crow]]<br />\n譯者：[[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n<br />\n**項目編號：** SCP-158<br />\n<br />\n**項目等級：** Euclid<br />\n<br />\n**特殊收容措施：** SCP-158目前安裝於生物研究區域Area-12的07號手術室。一般情況下禁止任何人進出該室，且該室的電力供應也須維持在斷電狀態；若欲免除此禁令，應事前向研究主任█████教授遞交一份權限申請書等待批准。希望使用該裝置的職員必須申請取得完整轉寫版說明手冊並讀完文本中的所有內容。使用裝置期間，手術室外應有2名武裝警衛駐守。若發生意外事故，必須立即切斷通往該室的電源，同時警衛應入室檢查是否存在違規使用的跡象。研究主任有權針對每一例違規使用酌情懲處。<br />\n<br />\n**描述：** SCP-158是一支大型機械臂，整體結構與自動化工廠中常見的機械臂類似，但其末端連接的是一組外觀獨特，有著銳利指尖的三指構造。其最佳的安裝位置是將基座接上經過特殊設計的天花板，將它整體由上往下懸掛起來。項目基座有多條電纜線延伸而出，其中的一部份連接到一個可動式複合控制台上，控制台附加有一個螢幕顯示器和完整的鍵盤裝置。其餘纜線則是電源線，要將它們接上電力供應器才能讓項目運轉。控制台的底部有一個物質分裝設備，與之相連的則是一個大約7.6公分寬，17.8公分高的容器。<br />\n<br />\n上述機械臂、纜線組和控制台都曾經歷火燒，但除了外觀上的變化以外並沒有對裝置本身的功能造成任何影響。<br />\n<br />\n該裝置在啟動後需要經過約20分鐘暖機才能開始完整運轉。<br />\n<br />\n若以正確方式操作，SCP-158可以從具有認知功能的生物體內取出一種未知物質，該物質隨後將透過控制台下的分裝設備移轉至前述容器——首選是與裝置本身契合的玻璃罐或燒杯——之中。經過這一動作後，受試生物除了腦幹以外的所有高階腦功能都將停止運作。此時的受試個體對外來刺激都毫無反應，且動作能力僅存基本的反射運動。<br />\n<br />\n在上述過程中取出的物質呈現氣態，但整體外觀與性質存在個體差異。該物質會不規律地以動能、電能、熱能和光等形式釋出能量。雖然釋放的速率與釋能總和也如外觀一樣有個體差異，整體平均還是相對較低。<br />\n<br />\n該裝置的回收地點是█████ ███████一家醫院經過嚴重火災事故後的殘留廢墟，在2007年秋冬首次發現時該建築物已經廢棄許久（最後一次有人類活動的時間推估至少是五年以前）。與裝置一同發現的還有一本嚴重汙損的「持有者手冊」，其中記載著裝置的使用說明。這些使用說明在第一次發現後已經轉寫歸檔，並有多份影印副本，其中一份永久置於裝置的收容間內。儘管上述使用方法與維修指引的文本都相當清晰，但手冊中關於建造者、建造過程以及介紹裝置本身的部分卻毀損得太過嚴重，只能藉由嘗試錯誤的方式猜測它的實際用途（詳見[[[Experiment Log 158-AA|實驗紀錄158-AA]]]）。<br />\n<br />\n**額外備註：** 該裝置的抽取行為是可逆的：抽出的物質可以被重新放入動物體內，且接收者並不一定要是該物質的原始提供者（詳見[[[Experiment Log 158-AG|實驗紀錄158-AG]]]）。原本被抽出物質的動物在經過這一操作後，將恢復所有認知能力與高階腦功能，但若接收到的物質是來自另一受試個體則可能導致實驗結果出現明顯變化。<br />\n<br />\n**附錄-01：** ██████████博士提議利用D級人員與電子設備進行實驗，以求重現與[[[SCP-168]]]、[[[SCP-1875]]]或[[[SCP-2306]]]相似的異常個案。（待審）<br />\n<br />\n**附錄-01A：** 受先前附錄啟發，█████調節員提出一項應用SCP-158的巧妙構想：利用本項目處置某一受試者之後，讓其身體持續接受[[[SCP-217]]]的暴露，並在病程結束後將一開始抽出的物質重新注入已經徹底變化過的軀體。███████與█████都對這一提案感到十分興奮，已經安排與██████████的其他十二人共同討論這一技術可能帶來的深遠效益。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-157]]] | SCP-158 | [[[SCP-159]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"