"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/scp-093-recovered-materials SCP-093-Recovered Materials]<br />\n<br />\n**作者：**[[*user NekoChris]]<br />\n<br />\n**譯者：**[[*user vomiter]]、[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n||**回收資料**||<br />\n<br />\n本檔案中包含的文本屬於4級權限，需要兩人簽署許可方能閱覽。不具備適當機密權限又繼續往下閱讀的任何員工都應了解這將導致雇用關係的終結，且將面臨一系列紀律處分，包含但不限於：強制施用A級致失憶劑、立即轉調至Keter級安全管理工作，以及死亡。<br />\n<br />\n||**碧藍測試—報紙文章1**||<br />\n<br />\n在我們的初次測試中僅有一項物件被回收，它是一片在軟木板上發現的剪報，發現地是一個廢棄的地下掩體。大部分的其他剪報風化情況過於嚴重，但有其中一片足夠強韌而不至於在回收過程中毀損。以下為翻譯：<br />\n<br />\n&gt; **至聖神父宣告已有進展，不淨者已被淨化！**<br />\n&gt; <br />\n&gt; 子之合眾國的至聖神父罕見地進行一次直接的公開宣告，闡明受祝聖軍如今已擊退許多匿蹤於我等土地上的不淨者。我等首都，新羅馬之內，不淨者已被肅清，公民們被鼓勵回到他們的家中。居於周邊郊外的公民不應回到他們的農地，因為不淨者仍在我等榮耀都市周圍的田野與平原上遊蕩並持續成長茁壯。<br />\n&gt; <br />\n&gt; 受祝聖軍已開發出新的武器，將能懲戒不淨者且將他們擊退至無育諸土。建設工作已然展開，待到不淨者遭全數驅逐後，將要有一個系統在諸受影響區域以將無育諸土閉鎖於我等受祝眾國之外。至聖者請求諸位合眾國公民虔誠禱告並繳納什一捐以表彰我等受祝聖軍在此苦難之間所做的犧牲奉獻。<br />\n&gt; <br />\n&gt; 有報導錯誤地控訴受祝聖軍在勇敢行經汙穢諸土時對所借住的民居住民施加暴行。至聖者希望提醒人們，褻瀆帶有祂的印記之人是最深的罪惡，且任何無根據的控訴都將為此受罰。我等應辛勤工作以支持祂與祂的使者，正如他們為我等獻出他們的生命一樣。<br />\n&gt; <br />\n&gt; 罪孽深重的反叛者 ----<br />\n<br />\n<br />\n||**翠綠測試 - 報紙文章2、3、4、日記**||<br />\n<br />\n在我們的第二次測試中回收了數項物件，可以通過這些內容了解此平行世界所發生的一系列事件。回收的日記則記錄了回收地點的家屋屋主的最後數日，同時也可能是該世界的其他地區所經歷之事件的縮影。<br />\n<br />\n**報紙文章2**<br />\n&gt; 有報導指出銀羽之城周邊的農地從上週以來就無法以音訊或視訊與鄰人取得聯繫。直到地區高位神父許可為止，搜查行動將不會展開，但他向民眾保證這些事件並未脫離他的關注。<br />\n&gt; <br />\n&gt; 建議居民每天注意他們當地的《受祝之音》，方能立即確知是否有進一步的消失現象。同時也建議居民開始儲備他們的避難所以應對任何狀況。<br />\n<br />\n**報紙文章3**<br />\n&gt; 隨著銀羽之城邊遠地帶發生《受祝之音》消失的事件，地區高位神父宣告出現危害安全與生命的風險。在此宣告下，諸位農地居民必須立即撤出他們的避難所。已知有零星報導指出不淨者出現，但皆未經證實。<br />\n<br />\n**報紙文章4**<br />\n&gt; --輝頌之城對一切通訊皆已不再回應，可以猜測最糟的情況已然發生，對於苦居於無法聽聞我等詞句之處的人們，我等深感同情。受祝聖軍回報銀羽之城中有數個不淨者入侵，聖軍已滅絕其中四具可憎之物以免他們可能對任何居民造成危害。地區高位神父提醒民眾，不要直接與不淨者對峙，不淨者視傳統武裝如無物，僅有器物中至聖的方能穿透他們的罪惡，因此爾等不應投身於危險之中。<br />\n&gt; <br />\n&gt; 任何公民若懷疑有鄰人沉迷於重罪之中，應立即通過專門的哨站連絡受祝聖軍。--<br />\n<br />\n**日記**<br />\n<br />\n&gt; ██-██-████　我有預感我們就快要死了，所以我要把這些都寫下來，之後來這裡發現我們的骨頭的人才會知道發生了什麼事。我的名字是賀佛 · 賈庫西夫（Herverf Jakulsiv），我是一個農民，種植//餘枝//和//果殼耳//（the rabsticks and the huskears；未知的植物名）並畜養//印庫//和//歐姆//（the inks and the ooms；未知生物名）。我們一家有我、我老婆歐芙莉（Opheri）還有兩個小孩子崔文（Treven）和莉絲提莉亞（Lisstieria）。一個受祝聖的人來這裡尋找食物和庇護時，我從他手中買到這本書。他告訴我們要開始準備好避難所並且不要讓其他受祝聖的人知道我們在這裡，說一切都瓦解了，不再有正確的事物。於是我照著他所說的做，準備好一切東西，我們就在差不多隔天的時候下去地下。早晨到來的時候他不見了，老婆很傷心，因為他對我們很禮貌，跟其他大多數人不一樣。他可能不想變成我們的負擔。莉絲到外面去找他，看看他會不會還在房子附近。<br />\n&gt; <br />\n&gt; ██-██-████　最後還是沒在任何地方發現他，所以我們猜他已經離開了。但是莉絲在大約一英里外的地方找到了奇怪的東西，是他的衣服還有裝備，但是找不到他。她把那些東西都留在那裡了，如果我猜得沒錯的話那樣會是最好的。我很明顯不是一個受過教育的人，但我可以把兩個東西跟兩個東西加在一起，然後跟你說外面那邊發生的事很糟糕。對所有人來說，特別是對我們來說，因為它靠得太近了。有時候，你會聞到它，那就是我們要躲起來的時候。那個味道就像一支腳上的肉腐爛得太久又沒有回歸塵土一樣。我猜就連土壤都在拒絕它們，不允許它們被掩埋消亡<br />\n&gt; <br />\n&gt; ██-██-████　它來了。太快了，我們還沒準備好。那個味道在夜裡來了，或許我們可以沒事，但小孩子很害怕所以我們去了避難所。小崔太慢了，他看到那個東西，一直盯著它搖搖擺擺地走過來。那東西本來無視我們，但是小崔尖叫起來，那時候我在帶女士和莉絲下去避難所。我試著趕去他身邊，但是那東西太快了。我看到他站著直挺挺，尖叫著，然後那東西的頭下來靠近他，整個壓在他身上。他試著跑向樓梯，跑向我們，但一眨眼，他就不見了，然後那東西拖著身體離開。他的衣服就掉進了地窖，彷彿他只留下這些就憑空消失。我進到避難所哩，甩上活版門然後上鎖。我猜那東西知道我們在這裡了，它會試著進來，把我們也帶走……不知道我們還有多久時間，雖然食物有很多……<br />\n&gt; <br />\n&gt; 我錯了，食物腐壞了，有東西混進去了，也可能只是我沒注意到而已。我們盡量吃能吃的部分。是還有食物，但不夠，而且那東西還在附近。它在試著找進來的路，可以聞到味道從牆上的生命網（lifeweb）插座傳來，有東西滲透過那個東西所以我們不去接近它。它變得像石頭一樣硬然後不再有味道。可能插座裡的能量終於讓它死了。<br />\n&gt; <br />\n&gt; 我走到上面去看看情況。地窖沒有問題。小崔的衣服還在階梯上。往外面看了一下。我們辦不到的。那裡還有十…二十…三十…數不完的，太多了，它們在房子附近繞圈，用沒有臉的臉盯著屋子，還有那股惡臭，啊，那股惡臭。回到避難所然後鎖上了門。我想，我不願意看著我的家人腐爛掉。我想越快越好，女士同意了，我們不會跟莉絲說，她會是第一個，然後是我親愛的老婆……然後就是我了。我很遺憾，但我不會後悔。我盡力給了我的家人們最好的生活。把這東西帶來的是那些神聖的傢伙。<br />\n&gt; <br />\n&gt; 我要把這些寫下來紀念我的大老爹。他很老，而且知道比他自己還要老的故事。有關那些人傳教所說的不淨者、那些他們說不能接近的無育地區。一切都是因為至聖者把那個世界也帶來了。那些東西是終極的罪惡。所有與我們有關的邪惡和不純，那就是它們。它們什麼都不知道但還是一慣地做著它們的事，甚至連自己為什麼要做都不知道。它們只是一直做一樣的事，把我們帶進它們之中，然後我們就消失了。<br />\n&gt; <br />\n&gt; 我問老爹它們是什麼，他點燃了一根，吹了口煙，然後他說——不知道。沒有人知道，也沒有人會承認。但如果你看到這個標誌，你要是看到了……你就要飛快地跑，跑得遠遠的，然後你要躲起來，而且再也不要回到你看到它的地方。那就是我知道的一切了。——我記得那個標誌，放在他襯衫底下，掛在脖子上的石頭就有那個標誌。隔天，老爹就不見了，哪裡都找不到，老爸並不傷心，他說他早就知道總有一天會變成這樣，老爹回家了。很快就會見到你們了，老爸、老爹…<br />\n<br />\n[數據刪除]標誌與SCP-093表面上的刻印符號之一相符。同時，最後一次測試的影像紀錄中的SCP-093複製品上也有找到相同的標誌。<br />\n<br />\n<br />\n||**紫羅蘭測試 - 辦公室帳本**||<br />\n<br />\n第三個SCP-093的測試不幸地出現安全人員傷亡，但同時也讓我們可以回收一份帳本，由此可以窺得現編號為E-093的該平行地球上進行的醫療行為。<br />\n<br />\n&gt; 患者：珍妮佛 ‧ 麥澤爾卡<br />\n&gt; 恢復管槽：001-1<br />\n&gt; 混和液：神淚35%、營養物質30%、H.F.T 10%、祝聖25%<br />\n&gt; 摘要：珍妮佛 ‧ 麥澤爾卡的年齡為20個週期，在她的第十八個週期她遭遇了一次高乘載交通工具事故，導致腦部受損且道德程序失常。她容易爆發出暴力行為且只能通過不純的刺激冷靜下來。因此她會主動尋求陌生人與之交融，而她的父母請求高位神父讓她進入神淚之中以修補她的身心。患者被接受。<br />\n&gt; <br />\n&gt; 在準備神淚的過程中對象發生狂躁，所以值班的父之手成員前來使其恢復鎮靜。珍妮佛將她的衣物撕開並對我嘶吼不純的字眼，因此我將門鎖上並指示父之手在外等候。我感到相當羞恥，我承認在將她置入神淚以前我與她交媾了整整七次。對我來說這歷時漫長而她的父母將她拋棄交由我們照護，因此我履行了對她的照護。在將她置入神淚以前我要求針對她的身體機能進行一次受祝聖檢，發現幼體已奠基在她之中，測試結果確認了那來自於我。我已經針對此狀況調製了她的浴液，她將會浸泡在神淚之中直到她的身體準備好給予生命。<br />\n&gt; <br />\n&gt; ----<br />\n&gt; 患者：無<br />\n&gt; 恢復管槽：001-2<br />\n&gt; 混和液：無<br />\n&gt; 摘要：無<br />\n&gt; ----<br />\n&gt; 患者：阿爾貝利烏斯 · 法拉凡<br />\n&gt; 恢復管槽：001-3<br />\n&gt; 混和液：神淚80%、營養物質20%<br />\n&gt; 摘要：阿爾貝利烏斯 · 法拉凡是一名銀羽之城外的農夫，他宣稱他因為不淨者而失去了家人。他直面該城市的高位神父並要求為此有所賠償和懲處。諸高位神父否認不淨者存在於無育諸土之外的地方，並且拒絕賠償或懲處。阿爾貝利烏斯頂撞一名高位神父並被逮捕且被宣判須接受靈魂淨化。<br />\n&gt; <br />\n&gt; 他的混和液主要成分是神淚以浸透他的靈魂並洗淨他的心且緩解他的痛楚。法律管理者們宣稱他的家人切實地失蹤了，所以基於同情這樣的喪失，不對他宣判超過神淚的刑罰。若非我在珍妮佛身上用掉了最後的H.F.T，我不會在這個浴液中使用如此高濃度的神淚。80%超過我能放心的範圍，但H.F.T越來越難以取得。我可能必須穿越未知之闇。<br />\n&gt; <br />\n&gt; ----<br />\n&gt; 患者：&lt;====&gt;<br />\n&gt; 恢復管槽：002-1<br />\n&gt; 混和液：營養物質75%、祝聖25%<br />\n&gt; 摘要：一名在戰鬥中受傷的受祝聖軍成員。治療請求來自高位神父，細節保留。<br />\n&gt; ----<br />\n&gt; 患者：&lt;====&gt;<br />\n&gt; 恢復管槽：002-2<br />\n&gt; 混和液：營養物質75%、祝聖25%<br />\n&gt; 摘要：一名在戰鬥中受傷的受祝聖軍成員。治療請求來自高位神父，細節保留。<br />\n&gt; ----<br />\n&gt; 患者：&lt;====&gt;<br />\n&gt; 恢復管槽：002-3<br />\n&gt; 混和液：營養物質75%、祝聖25%<br />\n&gt; 摘要：一名在戰鬥中受傷的受祝聖軍成員。治療請求來自高位神父，細節保留。<br />\n<br />\n||**金黃測試—個人電腦列印、保險箱日記、███-███**||<br />\n<br />\n第四次進入E-093的測試提供我們一份可能由醫療或政府設施中的技術人員寫成的文字紀錄。在保險箱中發現的███-███正被考慮分類為SCP，主要原因在於與它一同被發現的彈藥的組成成分以及在本應是非常基本的火器上裝設先進的擊發結構。<br />\n<br />\n**個人電腦列印**<br />\n&gt; 我不信任監察會，我從幾年前就覺得有事情不對勁了。在我54樓的桌子下面有個保險箱，裡面有武器，那個是受祝聖軍使用的武裝之一，是我的兄弟寄給我的。他說他們實際上也不是他們自己宣稱的那樣，他們對人們做了比不淨者更加惡毒的事。他告訴我要準備好抗爭。我不行。那不是我。我不了解暴力。我太過文弱。你可以使用它，保護你自己。<br />\n<br />\n**保險箱日記**<br />\n&gt; 我的名字是賀法爾 ‧ 托里維斯（Herval Toliwis），我是這裡的一名硬體系統監視者。我的工作是監視那些浸泡在主的眼淚中的罪惡之人，確保他們到達他們被指定的稀釋時間。我已經做這個工作23年了，然後現在一切都在瓦解。我再也無法遵從至聖者，我必須說出真相。<br />\n&gt; <br />\n&gt; 我們被指示要進行撤離。收容槽已經被打破。一隻不淨者出現在安息地而我們無法摧毀它。實時動作捕捉顯示了它是如何出現的，而這也是令我解放我的心靈、神智和口舌的原因。我必須要說。若監察會看到這個我將被迫沉默，所以我必須將它藏起來，謝天謝地他們對硬體如此漠不關心所以我才能如此簡單的藏好。<br />\n&gt; <br />\n&gt; 監察會告訴我們，我們要最後離開，以確保硬體會收容不淨者。那代表的是萬一它突破了監視平台，我們就要作為它的誘餌死去。它已經打碎了這裡所有管槽然後把裡面的人都吸收了。我派遣了偉大之眼到不淨者身邊然後觸碰了它，把那東西的樣本帶回來給我。不淨者不是罪人，不是生於我們的違抗之中的產物。我猜測它們就是我們。偉大之眼回溯了樣本，它比我，甚至我的祖先們都要古老。它的年齡至少有200次週期。200次！<br />\n&gt; <br />\n&gt; 警報還在一直響起，但沒有信號指示我們離開。我不覺得這隻不淨者是隻身前來。我見過他們如何進入各種位置，在位置之間。在位置之間！一直以來它們都在那裡嗎？就在不同的位置之間？不淨者的組成成分並不穩定，分子幾乎在我的眼前分離又相接，像是為了移動而把整個東西在空間和時間上都進行重組。為什麼它沒有來到這裡？太花力氣？或是它沒有察覺到我？它們沒有眼睛，沒有嘴，沒有臉，它們無法說話也無法看見，但它們肯定有辦法察覺到我們。<br />\n&gt; <br />\n&gt; 那股味道太強烈了，來自四面八方。那不是死者的味道，只有應當死去卻不知道如何死去的東西才會傳出那種味道。神聖聯合大戰，我想那就是它的起點。我們在至聖者的麾下聯合起來，但他可曾有責任為我們付出什麼？什麼都沒有。我們只是讓社會繼續運作然後高位者獲利。這不就是長久以來的運作方式嗎？但現在他們說我們是在取悅那些高高在雲中，給予我們生活與繁衍的全力的偉大存在。那些我們從未見過卻被告知必須崇敬的東西。謊言，這一切都是謊言，肯定是如此。<br />\n&gt; <br />\n&gt; 我在用偉大之眼製造一種液體來對抗不淨者樣本的組成成分。或許他們會互相抵消。我很快就要離開了，但我會把手槍留在這裡。我太弱小了沒辦法使用這種武器。我會用我的心智保護我的家人而不是通過我的狂怒，我們會在田野中過得安全，我知道該去哪裡。<br />\n&gt; <br />\n&gt; 我要到上面去了，去找我的家人。我會讓硬體繼續運轉。他們叫我把它關閉，但我就要在此違抗他們，它會運作，這東西會繼續監視，偉大之眼會一直看著直到它們的時間耗盡。會有人讀到這東西，然後會有人知道的。帶走那把槍，帶走那些液體，不要聽至聖者的話，我們聽了，然後我們就此落入地獄。<br />\n<br />\n███-███是一個轉輪手槍式的武器，有兩個12發子彈腔室的輪轉彈巢。兩個彈巢分別位在槍枝的兩個側面上，彈巢略為高起，所以它們可以翻入槍身本體然後轉動，在發射完全部彈藥後翻回外側，此時可以對該彈巢重新填彈且同時另一個彈巢仍為可用狀態，因此一次完全填彈後共可以進行24次射擊。在此槍枝內沒有撞針，但存在有一個向後牽引的滑動式機械構造，被斷定是用來讓可用彈巢做好擊發準備。在回收的時間點，全部24個腔室內皆裝有一個針筒式子彈，在尖端處有32根針頭。推測若擊中目標，子彈受力會使內部的液體注入目標。未對任何一發子彈進行測試。<br />\n<br />\n有關於可能的利用方式，這些彈巢被證實可以填入標準的.45口徑彈藥。該槍枝使用一種出力極高的磁軌系統以進行擊發，所以子彈內的火藥從未被使用。正在考慮對彈藥進行改造以獲取更高的速度或者在擊中時發生爆破而產生更高的殺傷力。<br />\n<br />\n||**殷紅測試—個人電腦列印**||<br />\n<br />\n<br />\n對SCP-093的最終權限測試導致了我們失去了一名技巧熟練的技師，但同時也使我們得以回收非常具揭示性的文件，這些文件被認為並不適用於任何世界的公開知識。其中最令人好奇的是一份「特工 █-██-█ 的報告」，其似乎是由一名基金會的職員在數十年前所寫下的。<br />\n<br />\n雖然這些被影印出的紙張是回收到最好的材料，但創造它們的系統似乎允許多種形式的輸入，包含了打字及口頭文字轉錄。下列的部分印出音訊紀錄被允許查閱，但必須事先提出申請並填寫申請的目的說明書。這種雙重輸入系統似乎可以解釋存在於不同使用者之間的風格差異，以及對執行轉換的軟體所做出的假設。<br />\n<br />\n**設施火警計劃**<br />\n&gt; 若發生任何的緊急事件致使需要撤離整個設施，所有4級人員應向3號車站回報並使用他們的小藥水瓶來呼叫撤離用列車。只需要用一瓶裝著任一量神淚的小瓶就可以呼叫列車，如果是空的瓶子則沒辦法。2級和1級人員應堅守崗位，直到4級人員離開10分鐘後或有4級人員發布授權。在受4級人員命令而進入其所指定的危難區域前，3級人員應穿戴配置在車站內的防護性著裝及武器櫃內的武器。<br />\n<br />\n**報告書**<br />\n&gt; 三片無育諸土在最近的七日裡擴張了25%的面積。收容小隊並未在這些地區裡發現不淨者，但顯然他們正在不斷地擴大。擁有五級權限的高位神父已經證實這些荒地中的聖殿被破壞了，所有殿堂裡皆空無一物。據信，不淨者已然破壞了聖殿對他們的束縛。請派遣額外的守衛至剩餘的殿堂裡。<br />\n<br />\n**狀況 X-549**<br />\n&gt; 6-4-TO地區的擴張已經被證實，無育諸土收容措施起效了。收容專員被派遣至站點內。這是近30日內，對當前態勢的第十次更新。來自受影響地區中，高位神父的報告已經終止了。他所言語之城已經完全的受到封鎖，並且無法任意的進出。其於的城市目前已經進入警戒狀態，並且於城市邊境部屬有戰鬥小隊。<br />\n<br />\n**狀況 X-550**<br />\n&gt; 透過衛星影像得知，胡夫西亞大陸已然完全淪陷，整片大陸被認為已經受到玷污了。據報告指出罪惡在列維納暴發，並且該片大陸已經向神聖聯邦請求援助。但由於我們內部也暴發了災難並且報告有大量的不淨者，援助請求被拒絕。10級人員已頒布了通過門徑進行撤離的命令，並且讓所有神聖聯邦授權的人員前往最近的天空平台來撤離至星眼伊甸園，以持續監視狀態。門徑的鑰匙們遭到了驅逐，避免以此為中心散播至其餘的時空媒介。在我們進行撤離時，死而復生的員工被喚醒來繼續監視和回報狀況。願他的祝福得赦免我等最大的罪惡。<br />\n<br />\n**撤離紀錄**<br />\n&gt; 撤離程序進行中。1號接駁機離開。2號接駁機離開。3號接駁駁駁駁駁駁機錯誤錯誤錯誤錯誤錯誤釋放我們釋放我們釋放我們為什麼為什麼為什麼為什麼3號接駁機啟動中止，進行至4號接駁機。4號接駁機回報出發射延遲、過載及分流協議忙線中。4號接駁機回報乘客數抵達上限，準備發發發發射射射射射射為什麼為什麼為什麼為什麼釋放我們為什麼是我們釋放為什麼是我們我們做了什麼為什麼為什麼系統偵測到靜電干擾進行彌補進行彌補彌彌彌彌彌101011011101101010101110011啊啊啊啊啊啊啊啊啊啊啊啊為什麼傷害我們了我們做了什麼為什麼傷害我們我們做了什麼系統已停止運作<br />\n&gt; <br />\n&gt; 系統正在復原對受汙染數據的刪除**為什麼是我們為什麼是我們為什麼是我們為什麼是我們為什麼是我們為什麼是我們為什麼麼麼麼麼麼麼麼麼麼聽著**<br />\n&gt; <br />\n&gt; 紀錄5432-104-392密密密密密密碼碼碼碼碼碼寬寬寬寬寬恕恕恕恕5554444332 2 2 2 2 22222222 1 111111111@@-----------@@為什麼為什麼為什麼為什麼為什麼為什麼為什麼為什麼為什麼<br />\n&gt; <br />\n&gt; 系統刪除<br />\n&gt; <br />\n&gt; 刪除<br />\n&gt; <br />\n&gt; 刪<br />\n<br />\n**胡扯蛋**<br />\n&gt; WTF這是什麼地方哈哈好吧所以這裡有打字的東東所以我要打點東西哈哈。所以讓你知道我在房子旁的池塘裡找到這顆石頭而且它在我撿起來的時候閃閃發亮所以我要讓你知道它好漂亮而且當我撿起來時你看不見池底它是一個奇怪的房間有著發亮的石頭東東哈哈我不所以我猜掉進去糟糕而且現在我這裡不是那裡而我有點怕但這個地方就像電影院所以它好酷哈哈這裡有些人我可以聽見他們講話他們一直叫我走下樓梯但我沒看見門而它也一直叫我幫他所以我叫他吃了我哈而且它不會閉嘴我猜我能試著走回房間但那裏面好恐怖我好害怕啦<br />\n&gt; <br />\n&gt; 喔所以嘿我發現了們它看起來像是在地板上而不是牆上所以我想讓你知道我將要去告訴那個大叫的人閉上它的狗嘴所以我可以回家啦<br />\n<br />\n**特工 █-██-█ 的報告**<br />\n&gt; 我的名字是██████ ██████████而且我是基金會內的一名特工，在我的世界裡今年是1972年。我假設在這個世界裡也是相同的，但透過SCP-093所看到的一切，在這個世界裡的生命大概在1954年終結了。我曾經使用SCP-093造訪了數個，以這裡為中心開始與終結的場景。我已經看過了那寸草不生的一片荒蕪。我已經多次從那感知到任何事物就會開始瘋狂追逐的「不淨者」手中死裡逃生。我不瞭解他們是如何狩獵的，但我已經體會到了，他們是誰。<br />\n&gt; <br />\n&gt; 在將近350年前，這個世界經歷了我們未曾有過的科技繁榮。這一切似乎源自於祂的到來，那神一樣起源未知的存在。祂宣稱這個世界充滿罪惡並且是不淨的，而消除自身罪孽的唯一途徑就是消除罪人。一場戰爭，不論是誰存活了下來，他們就是潔淨的。祂贈與了所有文明科技飛躍性的進步，以在這十年裡準備這場戰爭，但在這段期間裡，祂消失了。但這場戰爭還是發生了，而煽動者，也就是這片大陸上的神聖聯邦，顯然將成為我們所知的美國。<br />\n&gt; <br />\n&gt; 只能做出粗略的紀錄，並且禁止在這個世界裡記錄下這段時間內的任何細節。跟隨著一系列損毀的電腦通訊內容，我找到了有關歷史紀錄的緩存檔。這似乎是在說為了祂的恩寵，被主要使用在這場戰爭中的武器實際上，是人類。暴露在某種叫做祂的神淚的物質之下，一種我在今天才在一棟廢棄的醫學設施裡看過的液體混合物。祂的神淚將消去了不淨者身上的罪惡，並且讓他們為祂所傾倒；至少這些是標籤上所說明的。<br />\n&gt; <br />\n&gt; 我所回收的紀錄並未明確說到這場戰爭是如何發動的，它只說了「祂的神選之人將走片充滿罪惡的大地，待走罪惡並承攬於自身。那些為了祂的救贖而哭泣之人，將得到救助並成為我等的子民。那些拒絕了祂的恩寵之人，將在祂的光輝之下得到淨化。<br />\n&gt; <br />\n&gt; 但顯然發生了某些，沒人知道該如何應對得事情。不淨者，一種大型的半身生物並且會吞噬任何他們碰觸到還活著且有著呼吸的一切。實際上，我找到了一份由某個跌跌撞撞使用SCP-093的複製品，抵達這裡的人所寫下的科學性報告。這些生物是因為暴露於極高純度的神淚，並導致了基因發生災難性的變化。在這裡他用了一個專業術語，好像是叫做量子重構吧，我不太瞭解這方面的事但這代表他們曾經也是人類，是身不由己的。但他們是**有辦法**被收容的。他們似乎是要聚集神淚，並且開始以擁有最純淨形式的神淚的人為中心建立了許多區域，將不淨者關押於區域之內並以無育諸土之名廣為人知。<br />\n&gt; <br />\n&gt; 這裡也出了點問題，我不確定是什麼，但一切都開始分崩離析了。權力結構、文化、人民，一切都化為烏有然後那些傢伙在為了它們的新主人，漫無目的的在大地上到處奔走。如果你可以忍受那些臭味，然後可以從他們身邊溜走，那你就能站在他們旁邊。假如你引起了他們的注意，僅此而已，他們會像閃電那麼快一樣來移動，如果有必要的話。要不然除非有理由加快速度，他們移動的就跟蝸牛一樣慢。有的時候，我認為他們只是為了這個目的在追逐，而其他的，他們為了殺戮而移動。<br />\n&gt; <br />\n&gt; 我認為有人，或者是有些人在這座設施裡面，我不斷的聽到聲音和求救從地板底下的區域傳上來。我不想再繼續探索設施了，我想趕快離開這裡。我已經透過鏡子把SCP-093送了回去，然後封上了大門。我們不能讓這些鬼東西溜進我們的世界裡，我們也不應該與此有所瓜葛，我們不夠聰明來瞭解我全部的感受。<br />\n&gt; <br />\n&gt; 我不覺得那些不淨者會死去。他們是永生的，但他們不想成為這樣的存在。他們只想求死。他們......我是這麼想的......直到剛才我才注意到但，這間房間裡的設備對我起了反應，螢幕上出現了文字，正向我乞求著幫助。我，我記得我碰過神淚，聞過它，嘗過它，只是輕輕的一碰。沒有吃了只是......碰了一下，嘗起來酸酸的，我想我們有非常蠢的調查程序哈哈。<br />\n&gt; <br />\n&gt; 高位神父們仍......活著，他們有著祂所給予的那種，出現在漫畫裡的科技。這台機器裡的一些紀錄暗示著太空旅行，但他們沒有走很遠，只到了足夠看著這個世界崩壞的地方並等著回來收復一切......但如果他們在上面......那是誰跟我一同待在這棟建築裡？<br />\n&gt; <br />\n&gt; 我看過了許多張臉，一般人們的，不淨者的。他們出現在機器投影出的照片上，與我同在一個房間裡，看著我。我想，他們在這個世界上無處不在，只能被從這台機器上看到。他們看起來不會悲傷，或是快樂，只是，好奇。他們想知道......為什麼......為什麼他們......為什麼這一切會發生？我不知道......我不知道......<br />\n&gt; <br />\n&gt; 當我碰觸到他們的時候，他們向我展現了一些東西，但那與紀錄所說的不太一樣。不淨者記得一切，所有他們碰觸並成為他們一部份的人，他們在裡面很安全，但對我們來說就是，死亡。所有思想，所有感受，所有的恐懼，他們皆恆念於心。我有點想加入他們但是......要做的事太多了......他們要我......找到他，殺了他。<br />\n&gt; <br />\n&gt; 這裡沒有戰爭是他他他他他**它**。**它**。它來自時間、空間、數個世界、光明、黑暗與其他有的沒的交疊的地方但它不應該這樣溜進來並要他們稱呼它為神而且他們信奉它之外還嘗了嘗碰了碰並且用它裝飾並成為了它的所有物然後實現它的意願並且**它會一直在這裡**它帶來的SCP-093被強行從建築上拔了出來我不知道他們不知道但這屬於它讓它在世界之間移動所以我**破壞它了**哈哈哈我把碎片從洞裡丟出去所以這些們將關上就像我們關上門一樣所以回不了家了所以我還有什麼可以做<br />\n&gt; <br />\n&gt; 它從岩石之後呼喚著我，不知怎麼了，我知道他們在哪但我碰不到他們，但如果你躲在石頭後面呼喊著你也卡住了我去你媽的**抓到你了吧BANG BANG**哈哈<br />\n&gt; <br />\n&gt; 我碰到祂了。用我的拳頭。還有我的槍。然後祂開始崩解。但祂將會重新振作。很快的。我很抱歉，我盡力了，現在讓我睡去吧，拜託了......&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;讓......&nbsp;&nbsp;&nbsp;我......&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;睡\n</div>\n"