"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[[[https://scp-wiki.wikidot.com/scp-1175 | SCP-1175]]] - 牛頭像與禁衛兵<br />\n原作者 : [[*user ChazzK]]<br />\n譯者：[[*user MatchaCola]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-1175<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**由於現時無法移走SCP-1175，其存在亦廣為人知，因此現時只能採取限時制現場展覽的方式收容。在SCP-1175現象範圍的邊緣，常設了一個流動式觀察站 (代號OP-1175-1) ；觀察站需要定期轉移位置，每二十四小時最少轉移一次。<br />\n<br />\n現時正在研究是否有更妥當的收容措施。直至研究成功前，場地都會繼續定期開放給公眾進入，開放時間為當地時間星期三、四、五、六、日、一，上午十時至下午五時；開放期間，基金會特工會裝扮成民間警衛，方便在日落前將所有未經授權的人士帶離現場。<br />\n<br />\n**描述：**SCP-1175是██████ █████████公園的主要展覽品，該公園是一個位於 [刪除] 的露天藝術品展覽場地，佔地約0.25平方公里大，外邊設有圍欄。這項異常現象，一般而言只會在日落後至日出前這段時間出現；但出於不明的原因，每當星期二時，效應都會有35%的機會不定時地出現，因此公園逢星期二都會全日停止開放。<br />\n<br />\nSCP-1175-1為一個鑄鐵板焊接而成的公牛頭，18.28米高，整個塗上了紅色。在最初製作好時，SCP-1175-1是中空的；但現時觀察到SCP-1175-1的內部有機械或其他形式的動靜。無線電和超音波探測所得的成像，顯示的結果亦不一致，其中一種顯示出SCP-1175-1是由固態金屬構成；另一種卻顯示SCP-1175-1裡裡外外、就連外殼都不是物質材料。由於SCP-1175所呈現出的異常性質，加上地底成像顯示，SCP-1175的支柱正以每年約0.6米的速程往地下垂直伸延，因此無法以任何方式移動SCP-1175-1 (見事故報告 1175-2)。暫時並不清楚支柱伸延的目標為何，支柱現時已向地下伸延了██米，伸延的速度亦愈來愈快。<br />\n<br />\nSCP-1175-2是合共六座金屬像的群組代號，每座金屬像高2.59米，由多種金屬構成，外形為人類骨架配上公羊頭骨。每座金屬像都帶著武器：其中一座是長杖、一座是長柄刀、兩座是短劍、兩座是特製的鐮刀。在異常現象期間，這些金屬像會遊走起來，就像在守護著SCP-1175-1。這些金屬像對人類沒什麼敵意，不過其中一兩座會近距離戒備那些未曾遭遇過的入侵者 (見附錄 1)。<br />\n<br />\n只有兩種情況下，SCP-1175-2才會主動作出攻擊：第一種是未曾遭遇過的入侵者，嘗試接觸SCP-1175-1，或有入侵者打算毀壞SCP-1175-1；第二種是有入侵者試圖將SCP-1175-2或其他公園本身的設施移離公園場地。當出現這些情況時，不論當時是否處於遊走狀態，所有SCP-1175-2金屬像都會立即發出被形容為「嚎叫」或「尖叫」的聲音，接下來金屬像會立即殺死入侵者，或是展開追逐，直至該人走出了效應範圍。假如入侵者被殺，金屬像會將屍體帶到SCP-1175-1，與此同時，SCP-1175-1的嘴部會打開 (最初製作好時，SCP-1175-1的嘴部無法打開) ；在放入屍體後，嘴部就會關上。暫時未知之後會發生什麼事，因為所有遙控錄像和錄音的設備，均會在嘴部關上後失靈。<br />\n<br />\n此外，如果在距離SCP-1175-1 0.9公里的範圍內放置其他人造結構物，且該結構物擺放了二十四小時以上，那當現象發生時，除了一座留守外，其餘的金屬像都會發出尖叫聲，並以時速75公里的速度衝向結構物。一但到達結構物的位置，金屬像就會以攜帶的武器、拳頭、犄角對結構物作出攻擊，直至完全摧毀該結構物，如同攻擊其他觸發現象的人類入侵者。對SCP-1175-1出現時已經存在於現象範圍內的結構物進行維修、改造、擴建都不會觸發這種反應，這些結構物分別為██████ █████████公園的外圍圍欄、工作人員辦公室和禮品店、在約0.2公里高的位置穿越效應範圍的 [刪除] 州級公路段、一間已廢棄的棚屋 (因暴風雪而受到無法修補的損壞，其後倒堨) 。<br />\n<br />\nSCP-1175-2每座都是獨立個體，擁有足以互相溝通的智能，個體之間以類似攻擊時發出的尖叫、但聲量較低的形式交流；這些聲音都是千篇一律，難以從中推敲出聲音代表的意思，因此現時仍然無法與金屬像進行交流。SCP-1175-2對人類以外的生物置若罔聞，曾發生過鳥類或齧齒類在現象出現期間，對公園內的結構物撒糞，但SCP-1175-2對這些行為都視若無睹。SCP-1175-1表面和結構上的損傷，都會以不明的機制自我修復好。<br />\n<br />\n**附錄1175-1：**基金會第一次注意到SCP-1175，是因為於██/██/████，三名當地年輕人半夜闖入了公園，與正值遊走狀態的SCP-1175-2碰上。由於鄰鎮 [刪除] 發生過一次眾所周知的毒販子被洗劫事件，因此當地執法人員認為那些年輕人的經歷只是受到迷幻藥影響，不過基金會特工仍然察覺到實際情況和異常物品有關；經過B級記憶刪除後，為那些年輕人植入了記憶：他們是因為吃掉給下了迷幻藥的食物，才會有這段經歷。<br />\n<br />\n對公園的擁有者及內裡所有藝術品的創作者G███ P█████進行盤問後，得知他與這些異常效應無關，亦不知道這些效應是從何時開始；不過他在三名當地年輕人闖入公園前的一個月，就已經察覺到這種現象，但出於恐懼而未有向任何執法機關或家人提及過。另一方面，SCP-1175-2似乎有將P█████置於自己的創造者或支配者之類的地位，會在一定程度上遵守他的命令和指示；假如他將某人作為朋友引見給SCP-1175-2，那SCP-1775-2從此就會無視該人的一切行動，即使該人直接接觸SCP-1175-1。<br />\n<br />\n鑑於這種「引見」的能力現時還未有方法傳授給其他人，故此雖然界定P█████為SCP-1175-3，但在公眾面前依然保持著公園主管的身份，方便基金會行事。雖然他現時仍受到嚴密監視，但到目前為止，他沒有作出過妨礙基金會特工的行徑，亦會盡力給予任何資訊和幫助。<br />\n<br />\n**附錄1175-2：**事故報告 1175-2<br />\n<br />\n於██/██/████，基金會人員計劃從公園中移走SCP-1175-1。雖然所有器械都是在公園以外的地方組裝好，再運送到公園內進行作業，但行動依然未能成功；甚至有一輛吊車，能夠提起二十倍於SCP-1175-1剛造好時的重量，也在嘗試吊起SCP-1175-1時翻倒，整個作業行動亦以止告终。試圖挖走SCP-1175-1底下的土層或移走公園中的其他構造物，都受到SCP-1175-2一次又一次的阻欄；只是SCP-1175-2表現出的敵意，沒有直接損壞異常物品時來得那麼強。現時決定，直至制定出更嚴謹的程序前，所有公園內的構造物都繼續維持現狀，只會加派更多基金會特工到場看守；公園的門票價錢象徵式地上調，以抵消額外的支出。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-1174]]] | SCP-1175 | [[[SCP-1176]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"