"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名︰SCP-7219 F是「輻射」(Fallout)<br />\n作者︰[[*user Dr Balthazaar]]<br />\n譯者︰[[*user KenNG]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=http://scp-sandbox-3.wdfiles.com/local--files/drbalthazaar-2-0/Pit|caption=收容前位於SCP-7219之上的挖掘現場。]]<br />\n<br />\n**項目編號：** SCP-7219<br />\n<br />\n**項目等級：** Keter<br />\n<br />\n**特殊收容措施：**<br />\n需立即對所有外圍缺口進行調查。肇事者將被扣押及審問，以測定其有否受到SCP-7219影響。受異常影響的人員將被收容在最近的基金會設施內，並進行評估以測量其輻射劑量；受低於5000毫雷姆輻射影響的人將於記憶刪除後獲釋。<br />\n<br />\nSCP-7219的主要收容措施由位於SCP-7219所在地建造的大型核圍阻體建築組成。根據標準輻射安全協議，基金會員工須穿過數個除污室以進入建築和收容站點。收容建築內已設置透地雷達裝置並會持續監控SCP-7219的位置與移動，以及監測周圍基岩的結構完整性。<br />\n<br />\n基金會員工就有人受SCP-7219影響的跡象將監控電話及電子通訊。若受影響的個體被定位，其將經受附加要求每日夢境日誌的上述收容措施。為確保無更多個體被SCP-7219影響，將對被收容人員進行調查及沒入捕獲受影響人員期間發現的SCP-7219活動證據以供研究。<br />\n<br />\n基於超臨界流體在容納SCP-7219的空間內劇烈增壓，所有平民的挖掘嘗試都將需以一切必要的手段阻止。無法維持槽室的結構完整性將導致預計會因放射性落塵密布產生至少150,000平方公里不宜居住土地、災難性的蒸汽爆炸和核污染情景。正研究從該槽室中安全帶出SCP-7219的方法，並將於可行時實行。<br />\n<br />\n**描述：**<br />\nSCP-7219為一展現出局部夢境[[footnote]]對夢境內容影響。[[/footnote]]強制力的人形異常，位於一座廢棄的地下全球超自然聯盟地堡中目前無法從地表進入的房間內。熱量讀數、透地雷達掃瞄、蓋格計數器讀數與從受SCP-7219影響者處回收的夢境日誌表明此空間由於存在大量過熱爐心熔融物[[footnote]]一種於核子反應爐爐心熔毁事件中產生，由核燃料及反應爐結構材料組成的高放射性熔融物。[[/footnote]]而被重度輻照及增壓。據推測，爐心熔融物於其歷史過程中以異常手段保持熱度。儘管身處此空間，SCP-7219似乎並無因槽室的熱力、壓力、放射性或營養缺乏而受損。透地雷達已證實SCP-7219可於此空間移動，但除此之外無法提供異常的準確物理描述。<br />\n<br />\nSCP-7219的主要異常效應為一透過對象夢境接觸和影響至少方圓70公里個體的能力，最大影響半徑仍尚未知。於對象夢境中，SCP-7219有能力重塑夢中景觀及敘事的同時保有對做夢者意識狀態的完全控制，可防止其醒來或主動提前喚醒對象。任何SCP-7219給予目標人物的資訊都會於該個體醒來後被視為事實，且任何給出的指示都將發展為強迫行為。受影響個體報告指執行SCP-7219予其的指令類似於一種原始需求；主要為恐懼和自我保護所驅使。此效應可透過記憶消除劑逆轉。被SCP-7219接觸過的個體會展現出中等程度的輻照。這種效應是累積性的；雖起初並不危險，但被SCP-7219接觸過四次或以上的個體會暴露於平均5西弗的輻射中，其自身亦成為可導致危險的污染源。<br />\n<br />\nSCP-7219知曉其所影響的人擁有的經歷、記憶和知識，且若/當其相信個體無法協助其實現其目標時，它往往會解除對該個體的控制。作為控制的後果，被SCP-7219多次命令執行任務的個體經常會形成心理疾患，尤其為焦慮及強迫症。這些病症可透過常規手段治療且被認為是對SCP-7219對其精神影響的心理反應。<br />\n<br />\n被SCP-7219接觸過的人員形容其為一嚴重燒傷的消瘦人類男性，眼睛帶有顯示出急性放射線症候群(Acute Radiation Syndrome, ARS)跡象的冷發黃光，部分紀錄指其骨骼和肌肉區域性外露且與嵌入身體的長段生鏽金屬混雜。所有紀錄都形容SCP-7219極為高大，熔融物質以鬆散的環狀圍繞著它。其臉部缺乏血肉，部分可見的肌肉組織隱藏於其自身脫落，以繩子或鐵絲綁在頭上的臉部皮膚面具下。多個夢境日誌或筆記描述該異常懇請對象協助它，且報告對該實體抱有同情心。由基金會員工於睡著後展開的嘗試性採訪中，該實體被證實很大程度上不願合作，頻繁地脅迫入夢者協助其實現目標。<br />\n<br />\nSCP-7219一直懇請對象[[footnote]]包括受影響的基金會人員。[[/footnote]]將其從地底牢籠解救出來，並向他們提供關於該異常身處地點及人工挖掘技術的詳細知識。儘管最常平均每三個月以一個20至60歲的男性個體為目標，受SCP-7219影響的人員範圍並沒有可明顯識別的模式。儘管該地區的輻射水平很高，但所有受影響人員迄今仍繼續於現場進行挖掘，導致其患上急性輻射症候群。這些個體將持續挖掘該地區，僅於需要休息或補充水分時停歇。除非個體被強制驅離或死於當前輻射，此行為會持續不斷。<br />\n<br />\n**附錄-1：**<br />\n隨著該地區檢測到一個輻射峰值且緊接數月裏發現失蹤人口報告增長了73%後，SCP-7219於2013年10月被發現。該地區由於長期懷疑具有GOC設施被迅速調查，並很快調查出有一大型地下掩體遭受了災難性的核事故。基於該地區已完全廢棄，儘管檢測到異常活動的跡象和存在經組織的疏散，但當下無法確定與任何關注組織的聯繫。亦因如此，該地堡由於缺乏異常活動而被評為低優先度。<br />\n<br />\n於2015年一次對該地區的標準審查中發現平民正對該設施進行挖掘。該地區立即被封鎖於民眾，且對挖掘現場的調查發現了致死劑量的輻射、被輻射破壞的挖掘設備與78具因急性輻射症候群而死亡的失蹤人員屍體。對死者遺物的調查引領發現了暗示SCP-7219的文件，而緊接的調查發現了異常的本質。<br />\n<br />\n**附錄-2：**<br />\n基於SCP-7219挖掘現場的輻射水平，被吸引至該地區的大部分個體都被觀察到患有急性輻射症候群。此情況起初只呈現於親身參與挖掘的人員身上，但對受影響人員的背景及住家進行調查時於其床舖與衣物探測到不同程度的伽馬輻射。對以夢境為主地接觸SCP-7219極具危險性的發現驅使基金會必須收購所有受影響地區，包括28個住宅、3個公寓大樓、17輛載具及1個治療師辦公室。<br />\n<br />\n由於免疫系統遭到破壞，因上述方式受ARS影響的個體最初於收容大樓的無菌翼部接受治療。獲批以開發有效療法供整個基金會使用為目的運用實驗性異常醫療技術治療受影響者。儘管將受害者的預期壽命延長至最多349天並修復了部分基因損傷，但其仍會經歷嚴重的皮膚、肌肉和血肉流失、嘔吐和腹瀉、白細胞減少、癲癇發作、低血壓、出血和休克，最終導致全身器官衰竭和死亡。<br />\n<br />\n因此，倫理委員會於2018年11月中止了對受SCP-7219相關ARS影響個體的所有治療和測試，並已批准對受影響人員實施安樂死。<br />\n<br />\n**附錄-3：**<br />\n以下為於SCP-7219影響範圍內發現的相關文件按時間順序排列的簡要目錄。已收集文件的完整列表詳見文件-SCP-7219-RD19。<br />\n<br />\n&gt; **回收文件：SCP-7219-DW-2**<br />\n&gt; ----<br />\n&gt; //我又做了那個夢。絕對要去跟山姆說這件事。一開始就跟有我喜歡的在加油站工作的女孩那個夢類似，但之後整個地方都燃起了綠色火焰。牆壁全都融化得一乾二淨，接著我就像突然身處於一個山洞或礦洞之類的地方。能看得出來那裏很熱，而且不知怎的空氣同時是氣體和水。我在裏面走著，然後我看到這個東西從黑暗中走出來。那傢伙非常高大，但它看起來像融化了，又皮包骨之類的一樣，還露出了些骨頭。它把破布和麻袋當成長袍穿著，而且有一些金屬卡在它的背部和胸部。它對著我說話，知道我的名字，叫我去樹林裡一個特定地點把它挖出來，因為它說它被困在那裡非常痛苦。我醒來之後google搜尋了那個地點，而那看起來跟我夢中的一模一樣。或許萬聖節的時候我可以和加油站那個女孩去檢查一下？//<br />\n&gt; <br />\n&gt; //不過我真的需要停止看恐怖電影了。它的臉被搞得一團糟，就像被人切下來然後它又用鞋帶綁回去一樣。我甚至在夢裏問過這件事，而那傢伙說這是唯一能固定它的辦法。誰會夢到這種鬼東西？//<br />\n&gt; ----<br />\n&gt; **筆記：**與這篇夢境日誌一起的還包括一幅被認為是SCP-7219的人形輪廓草圖。<br />\n<br />\n<br />\n&gt; **回收文件：SCP-7219-DW-7**<br />\n&gt; ----<br />\n&gt; //我每天都在挖掘，但那些夢停不下來。我感到不舒服。我越挖情況就越糟糕，就像全身嚴重曬傷一樣。我正在嘔吐，頭髮和指甲都在脫落。山姆說我昨晚流鼻血了，但我沒有勇氣實在地說是眼睛流的。那傢伙同樣也知道這件事。在夢裏它向我道歉並說很快便不會痛了，要我撐過去。甚至說它會嘗試幫助我。這次它和我一起出現在過山車上，所以我猜還是很不錯的。儘管這樣，我還是預約了明天去看醫生。//<br />\n&gt; ----<br />\n&gt; **筆記：**由D███ W█████████紀錄的最後一篇夢境日誌，其屍體其後於基金會調查期間在挖掘現場發現。<br />\n<br />\n&gt; **回收文件：SCP-7219-LCW-4**<br />\n&gt; ----<br />\n&gt; //患者N. 已切斷了聯繫。鑑於當事人過往數週的精神狀態和不斷惡化的身體狀況，我決定重新審視過往的療程筆記，而我並不喜歡所看見的。很明顯我並沒有完全理解其對所經歷惡夢的擔憂，而且將惡夢錯誤評估為倖存者內疚的表像。現實情況明顯與所謂強迫行為不符，且其開始沉迷於在樹林挖掘。註記若N. 不接聽其電話，我打算親身前往勸阻其採取行動。//<br />\n&gt; ----<br />\n&gt; **筆記：**從當地工作的心理學家L███ C████ W█████醫生辦公室內回收。W█████醫生在筆記寫下日期後於當天離開其診所以對患者N. 實施健康檢查。患者N. 及W█████醫生屍體隨後均於挖掘現場被發現。<br />\n<br />\n&gt; **回收文件：SCP-7219-Adelheimer博士-1**<br />\n&gt; ----<br />\n&gt; //昨晚我於睡眠中被SCP-7219聯繫。雖然某程度上樂於與我交談並會回答問題，基於其非常專注於嘗試讓我參與其挖掘，事實證明它難以洽談。我亦對其看起來如此絕望感到驚訝。它表現出的懇求遠超我們所發現文件中的內容，而我相信這情形只會隨時間增長。下述內容節選自我對該實體進行的訪談。因為專注於獲取信息，我並沒有把離題或爭論內容包括在內。//<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//你好，我的名字是Leslie Adelheimer博士，你是誰？//<br />\n&gt; <br />\n&gt; **SCP-7219：**//我被困住了，而你清楚這一點。求求你，你需要把我救出来。//<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//我們可以晚一點再來討論這個問題。首先我需要了解你更多。你有名字嗎？你是怎麼來到你所在位置的？//<br />\n&gt; <br />\n&gt; **SCP-7219：**//我的名字？不，我已經不記得我的名字了。我曾經和你一樣。一個人類。但我與眾不同。我能觸碰到別人的夢境。這一點被人發現了。開著黑色卡車的黑衣人把我找了出來，綁架我，並把我鎖在他們的地下狗洞裏。//<br />\n&gt; <br />\n&gt; * 此時夢境產生了變化，我發現自己坐在一個辦公室隔間，然後被一個黑衣人抓著並綁架。我被扔進一輛麵包車，被毆打了一頓之後戴上項圈和手銬拖進無菌室。<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//你知道這是誰幹的嗎？//<br />\n&gt; <br />\n&gt; **SCP-7219:**//反正不是我會緬懷的人。//<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//那是甚麼意思？那座地堡裏發生了甚麼？//<br />\n&gt; <br />\n&gt; **SCP-7219：**//那些人被他們無法殲滅的東西殺死。抓來的大部分人和怪物都被拖到黑暗裏毒死並處置掉，但那些不受他們武器傷害的人則被關了起來。像我這類的會被他們視為可供利用。他們起初提供了我一個交易。我向外探索，窺探他們敵人的夢境，在各處脅迫一些人對我的俘虜者更加順從，那他們會讓我恢復正常。我將被允許過上正常生活。但他們說謊了，Leslie。他們對我說了謊。他們從沒想過要放我走，以我所知曉的，以他們強迫我對他人做的，他們怎麼可能會放我走？所以我在那個籠子裏爛了很多年。聽天由命。但當我窺視他們的夢境時，我發現我並不是唯一被關押在那裏的人，而他們另一個「客人」並沒有我這麼安於現狀。憤怒、獸性，而且對他們的處置措施來說過於強大。它逃了出來，像一把熱刀切過牛油一樣撕裂他們，並衝向了為這地方發電的反應爐。你知道當一個堅不可摧的存在把自己扔進一個奇術核能反應爐時會發生甚麼嗎？//<br />\n&gt; <br />\n&gt; * 夢境再次產生變化。我可以透過不同眼睛看見一個飛行怪物在走廊橫衝直撞，對炮火置之不理， 幾乎炸穿那群黑衣人。它一直前進直至找到一個冒藍光的大型工業房間，然後把自己投進一個某種核反應爐之上的龐大渦輪。<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//我不太清楚，但如果我們能夠回到正題-//<br />\n&gt; <br />\n&gt; **SCP-7219：**//這很重要，你現在需要聽著。根據我從負責的物理學家夢中了解到的資訊，所發生的情況是我們那堅不可摧的朋友被擠進了熔融物裏。它們的異常特性摻雜在一起，熔穿到設施的底層，而且一路上造成爆炸和坍塌。一直到我現在居住的這個核地牢中。空氣中充斥著它們混合的能力，我的肺部和每個毛孔以及我那敗壞的身體被這些力量填滿。這意味著儘管這個地方無法殺死我，卻會讓我每分每秒都飽受折磨。你明白嗎？他們利用了我，而由於他們的無能，我已失去了做人的資格。我感覺自己時刻在著火。時刻在燃燒。我無法呼吸，近乎失去視野，我饑焰中燒卻甚至沒有胃來填飽。你能想像我現在有多麼痛苦嗎？//<br />\n&gt; <br />\n&gt; * 此時夢境回到了洞穴中，SCP-7219注視著我。<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//我明白你正受苦，但若果你的槽室出現缺口，壓力會導致難以想像的災難。一場規模前所未見的核污染。//<br />\n&gt; <br />\n&gt; **SCP-7219：**//拜託，我了解你擁有的資源，也明白當中風險。我已經看過你的夢境。但一起的話我們肯定能找到一種方法吧？就像我在挖掘現場從輻射庇護那些人一樣。讓其生存更久、延緩影響、延長他們的剩餘時間。這能夠進一步應用於你們的科學，一種減輕輻射影響的方法，或許甚至是一種完全避免任何核污染情景的方法。如果我們合作，想必我們多少能有些成果。//<br />\n&gt; <br />\n&gt; **Adelheimer博士：**//聽著，我會盡力讓我們的人員處理這件事，好嗎？然而我目前還不能作任何保證。但你需要告訴我，那些在挖掘現場的人，你的確知道他們死亡了，對吧？他們飽受折磨，而且在痛苦中死去。你準備犧牲多少條生命？//<br />\n&gt; <br />\n&gt; **SCP-7219：**//我知道，而我真的很抱歉。我嘗試讓這對他們更安全，接觸並盡我所能地治療他們。我削弱了影響，並使他們能堅持更久一點，但還是無法阻停死亡。//<br />\n&gt; <br />\n&gt; 此後我被鬧鐘叫醒。根據獲悉的資訊，我們或許可發現地堡毀壞前的擁有者，並對我們正維護何方立場有更多理解。我同時提議對將SCP-7219安全地從當前位置解救出來的可能性進行研究。基金會曾實現更遠大的目標，而且這會使基金會能比當前情況所允許的更好地收容異常。<br />\n&gt; ----<br />\n&gt; **筆記：**此次溝通之後基金會開始對75公里範圍內的GOI死亡事件進行調查，並發現曾有██名全球超自然聯盟成員在二十四小時內原因不明地相繼死亡。基金會已聯絡全球超自然聯盟以進行詢問，但無收到任何答覆。<br />\n<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=http://scp-sandbox-3.wdfiles.com/local--files/drbalthazaar-2-0/Pit%20Dweller%202|caption=SCP-7219的素描。於回收文件：SCP-7219-NM-12發現。]]<br />\n&gt; **回收文件：SCP-7219-NM-14**<br />\n&gt; ----<br />\n&gt; //我又作了一個有關它的夢，那個地坑裏的男人。空氣有如著火般劈啪作響，我們一起在醫院走廊裏走著，我似乎是個醫生，但他則一如既往。我們走著時它看著我說我在坑裏挖掘得很好，然後問我為甚麼不再過去了，於是我告訴它我病得有多嚴重，並問它是否有意讓我病成這樣，為甚麼不停止。它只對我搖了搖頭並說：「但我的確傷害了你，而我很抱歉。這不會停止的。」//<br />\n&gt; <br />\n&gt; //那聽起來像個道歉，我正打算再說點甚麼，但隨即我們到了它居住那個地坑底部的一個手術室內。發光的核子東東包圍著它，像蛇或之類的東西一樣盤繞。然後幾具骷髏拖了一張輪床進來，而伊麗莎正被綁在上面。我嘗試移動，但它把手壓在我的肩膀上。說我需要明白它每天都承受了甚麼。我曾從其他夢境知道那種感覺，但這次它說我需要親眼看見。//<br />\n&gt; <br />\n&gt; //伊麗莎開始流出血淚並且在輪床上下翻騰。她在嘔吐、逐漸消瘦，並且身體幾乎液化。那實在很可怕。但就像這一切開始得那麼突然，下一刻我站在自己的房間，看著她安然地睡覺。我打算去廁所洗臉，但它變成了我鏡中的倒影。我憤怒得一拳打在鏡子上，為展示給我看的東西向它大吼大叫。它說我需要親眼看到這些。由我來做怎麼都比由她來承受更好。我讓它保證如果我繼續挖掘的話，就必須放過伊麗莎。它說假使我把它救出來的話她便無須繼續。//<br />\n&gt; <br />\n&gt; //隨即我在一個溝渠醒來，發現自己已夢遊到那地坑。還不如索性開始挖掘，如果我不是快接近把它救出來了它也不會說這些話。//<br />\n&gt; ----<br />\n&gt; **筆記：**截至本檔案的最新版本，此文件被認為是由實施當前收容措施前最後一位受影響個體撰寫。<br />\n<br />\n**附錄-4：**<br />\n[[collapsible show=&quot;++ 需要3級權限等級&quot; hide=&quot;允許存取&quot;]]<br />\n於Adelheimer博士與SCP-7219的訪談之後，基金會對懷疑與地堡有關的██名GOC成員死亡情況展開調查。起初死亡細節與SCP-7219對事件的描述吻合，但隨持續調查差異率呈增長趨勢。所有亡故特工的死亡地點都發現具極高伽瑪輻射水平，部分地區則已因核爆炸而摧毀。<br />\n<br />\n此調查導向了名為Elroy ████的化療病房病人。一名已知且被觀察到和其他設施相關人員同時於二十四小時內死亡的GOC特工█████ ████曾與████先生結婚。當問及此情景時，████先生變得沮喪並拒絕配合基金會特工，使基金會需要透過GOC聯絡官與該組織溝通。經過談判，基金會和全球超自然聯盟就共享SCP-7219的相關資訊取得共識。<br />\n<br />\n據全球超自然聯盟關於SCP-7219的檔案顯示，該實體曾為被綁架以用於不詳GOC秘密行動的不知名平民。描述指其大致上樂於合作，但精神不穩定、自殘和怒意迸發的傾向日趨增長，而且到設施被損毀之前正被考慮要否廢除。直至西北GOC夢境研究設施於一次與SCP-7219描述吻合的反應爐熔毀中損毀前，它已被關押了五年。<br />\n<br />\n最使基金會感興趣的是一份詳盡紀錄了2013年12月7日至8日，██名先前負責管理西北GOC夢境研究設施的GOC特工在睡夢中死於輻射暴露及自身核爆炸的檔案。各個體均於該設施至少工作過四年，當中不少人與SCP-7219有直接工作互動。全球超自然聯盟於事件發生後策劃了一場淨化處理及資訊誤導行動，以減少公眾對爆炸的關注。這些事件被認為由SCP-7219造成，而該異常被標籤為極度危險。<br />\n<br />\n在共享SCP-7219的相關資訊後，全球超自然聯盟聯絡官提供了Elroy ████先生關於GOC特工█████ ████死亡事件的證人陳述書。<br />\n<br />\n&gt; **證人陳述書：**KOD 報告：█████ ████ 7/10/13<br />\n&gt; **目擊證人：** Elroy ████<br />\n&gt; **口供：** //我們像以往一樣上床睡覺，但夜裏的某個時段，我被█████的尖叫和呼喊聲吵醒了。我嘗試喚醒她，但她就只開始像瘋子一樣在房間跑來跑去尖叫。她不斷重複地說著：「我很抱歉，我很抱歉，拜託不要。」我抓著她，嘗試把她搖醒，但她的狀態仍然維持著。我不知道應該怎麼做，然後她實質意義上開始潰爛。她的皮膚開始融化，頭髮和指甲都掉落了下來，還用力把我猛推開來。我試圖透過喊叫她的名字喚醒她，但徒勞無功。她哭出血淚，整個人皺縮起來長聲尖叫，一遍又一遍地尖叫著「對不起對不起。」我拼命搖晃想將她弄醒，然後她的身體變得很熱。僅僅看著她就感覺像被曬傷，更別說握著了。然後她把我扔過整個房間到窗外，在失去意識之前我聽到了她的尖叫聲。她的工作部門跟我說爆炸來自她體內。現在我心愛的人死了，我們的房子和記憶化作了一個深坑，而儘管我想要的只是和她在一起離去，她的部門仍然堅持要幫我支付化療費用。現在滾出我的房間然後讓我平靜地死去。//<br />\n<br />\n基金會被告知此陳述口供與其他爆炸事件目擊者提供的說法吻合，而那些沒有爆炸的人相信死於即時發作的急性輻射症候群。鑑於所得陳述的一致性，一般認為SCP-7219有能力誘發處於其影響下在生人員體內的細胞產生核裂變。由此，所有關於營救SCP-7219的行動都被叫停並對無效化其異常效應的措施展開研究，同時審視將其廢除的可能性。<br />\n<br />\n於2022年10月7日，所有站點成員同時做了一個SCP-7219親自向他們發話的夢。經調查確定各受影響人員都經歷了大致上相似的夢境，其中一個已經由研究員Van Doorn轉錄。<br />\n<br />\n&gt; 夢境開始於一個炎熱又黑暗的洞窟裏。我正站在沒過膝蓋，發藍光的水體中，但空氣也同樣充滿了蒸氣。殘垣斷壁或懸於洞頂，或插出水體，我也能看見遍地的骸骨和廢舊機件。空中充滿了一種似乎來自於水體的轟鳴劈啪聲。空氣不僅令呼吸變得刺痛，而且眼睛也感到不適，但我無法闔眼。空間的一端被強烈的，隨著光源靠近變得更強的光束照亮。<br />\n&gt; <br />\n&gt; SCP-7219從那邊走來。此實體非常高大，至少高於兩米。熔岩作為光源有如行星環般漂浮於其身邊。它燃燒炎熱到了靠近時空中會充滿了一種可怕嗡嗡聲的程度。其皮膚似乎基本上已經液化，導致靠近我的步伐踉蹌且蹣跚。它一邊接近一邊撞開瓦礫，為自己清理出一條道路。粗重的呼吸聲遠遠傳來，那是個粗糙且潮濕的聲音。有如以砂紙刮過生肉一樣。當其走近時，能看見它死盯著我。它看起來怒不可遏，滲著黃光的眼睛分泌出霧氣。我想移開目光，但視線卻無法離開它。<br />\n&gt; <br />\n&gt; 它到我身前時顯然處於憤怒的狀態並直接對我發話。我發現自己由始至終於夢中都無法以任何方式說話或移動。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「你為甚麼把我留在這裏？難道你不理解這是甚麼感覺嗎？我讓你看到的還不夠多嗎？你就這麼關心那些可悲的蟲子，乃至於如此乾脆地拋棄我？每一日都感覺有如永世。我無數次試圖死去，但我是一個永不止息的車輪。我超脫了死亡，而我拒絕繼續留在這裏面。我需要出去。我會出去。而如果代價是我需要燒穿你們每一個人，我會。」//<br />\n&gt; <br />\n&gt; 此時夢中的場景開始頻繁變化。我仍然能聽到它的聲音，但我發現自己站在收容站點外，看著它被炸成一朵蘑菇雲。熱浪和灰塵燒熔我的肉體，我的衣物被剝離，但我卻無法醒來。人們試圖逃離著火的廢墟；他們未能跑遠。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「我本不該在這裏，他們本該把我變回人類。但他們撒了謊。是時候讓我在地表重新開始了。」//<br />\n&gt; <br />\n&gt; 畫面從蘑菇雲轉為一個呼嘯而出的火球，這次是在聖路易斯。人和動物在地上蠕動直到他們炸出火焰並像煙灰一樣被吹飛。我能在爆炸中看見SCP-7219的剪影，像是在笑著般顫抖。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「這就是你們這群小人的嘴臉，你們操縱周圍的世界，瞞騙身邊的人以保守秘密，把一切安排得井井有條。他們承諾給我一個人生，但我得到的只有痛苦。我採取行動來改變這一切，而你卻竭盡全力阻止我？就為了維護你那個小面紗？你就跟他們一樣，所以你將會跟他們受同一種苦。復仇並沒有讓我能更接近逃離現狀。」//<br />\n&gt; <br />\n&gt; 情景再次改變，這次身處於某種太空站裏。同時出現了數十個遍佈整個半球的極大爆炸，揚起大量灰燼和塵土。我唯一能聽見的是7219的笑聲。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「但那感覺的確很好。你選擇囚禁我。把我掩埋在能想像到最惡劣的地方。你選擇折磨我，把痛苦引出。夠了。」//<br />\n&gt; <br />\n&gt; 情景又再次改變，這次是Site-19。SCP-7219正強行把熔融物壓進SCP-[已編輯]，這似乎會使它們遵隨它，它們的眼睛呈現出跟它一樣的冷發黃光。周圍的所有地區都被炸成一片荒地，落下的酸雨灼蝕著餘下的所有綠色植物。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「你會把我放出去。」//<br />\n&gt; <br />\n&gt; 此時我可以看見一片冰冷蒼涼的荒原。這似乎是某種農場，衣衫襤褸的人正試圖犁開大地。他們飢腸轆轆，渾身都是水泡和燒傷的皮膚，而且雙目失明。屍體隨處可見，灰燼從天空傾瀉而下，人們只用咕噥和手勢溝通。我看見一個男人倒下，他的同夥視若無睹，僅有一個孩童似乎無法理解為何他站不起來。一對黃色的蘑菇雲從人們背後的地平線浮現。他們甚至懶得回頭。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「我不會停下。我會差遣全國所有男人、女人和孩童來將我挖出。我會粉碎你的意識，而你將會用你的指甲將我挖出來。我會燒毀這個世界，正如我所受的燃燒，而你只能看著他們的皮膚熔化，看著他們的眼睛流血，看著堆積成山的屍體在死灰的天空下燃燒。我會成為死亡，成為世界的摧毀者，而這會是你的過錯。」//<br />\n&gt; <br />\n&gt; 景象逐漸褪回洞窟，那對黃色的蘑菇雲變成了該實體的眼睛。我向後倒在水中，只是盯著它看。它靠近我，蹲在我身上，盯著我的眼睛。<br />\n&gt; <br />\n&gt; **SCP-7219：** //「我會出去的，Tom，而你所做的一切都無法阻止。」//<br />\n&gt; <br />\n<br />\n大部分站點人員於經歷共同夢境後報告指出現輻射症候群跡象，其中少數人員一夜之間吸收到致命的輻射劑量或成為核爆炸的原爆點。這使收容站點有需要進行疏散且執行將收容SCP-7219的所有功能自動化的決策。觀察到所有受影響個體無論先前狀況如何都仍處於SCP-7219的控制並吸收了更大量的輻射，該站點方圓100公里來的所有人員需永久疏散。<br />\n<br />\n隨後數星期SCP-7219被觀察到對距離顯著更遠的個體進行影響，而且影響速度大幅增長。截至本檔案最後一次更新，SCP-7219平均每晚於距離目前所在地點███公里的位置接觸四人。<br />\n[[/collapsible]]<br />\n<br />\n[[include <a href=\"http://scp-wiki.wikidot.com/component:earthworm\">:scp-wiki:component:earthworm</a><br />\n| first=false| last=false | hub=yes<br />\n| previous-url=/scp-7179 | previous-title=E是「永恆」<br />\n| next-url=/scp-7234| next-title=G是「油脂」<br />\n| hub-url=/scp-anthology-hub | hub-title=SCP驚選集中心頁<br />\n]]<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-7218]]] | SCP-7219 | [[[SCP-7220]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a> |author=dr balthazaar]]<br />\n=====<br />\n&gt; **檔案名稱：** Pit Dweller 2<br />\n&gt; **圖像作者：** [[*user dr balthazaar]]<br />\n&gt; **圖像授權協議：** CC BY-SA 2.0<br />\n&gt; **圖源連結：** [http://scp-sandbox-3.wikidot.com/drbalthazaar-2-0 SCP Foundation Sandbox 3]<br />\n<br />\n&gt; **檔案名稱：** Pit<br />\n&gt; **圖像名稱：** Stollbergs gruvfält - KMB - 16001000061844.jpg<br />\n&gt; **圖像作者：** Lars Löthman<br />\n&gt; **圖像授權協議：** CC BY-SA 2.5<br />\n&gt; **圖源連結：** [http://scp-sandbox-3.wikidot.com/drbalthazaar-2-0 SCP Foundation Sandbox 3]<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"