"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**作者：**[[*user gnosis]]<br />\n**譯者：**[[*user samscript]]<br />\n**篇名：**SCP-078 - 罪孽<br />\n**作成年：**2010<br />\n**譯成年：**2022<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-078<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**SCP-078應被懸掛於收容室的牆上，並且處於未插電狀態。收容間唯一的出口由一個開關調整，除了測試時間外應全時關閉。進入收容間的人員應該確保自己熟悉出口開關的位置，以確保在SCP-078意外啟動的狀況下，仍然能在閉眼時找到離開的途徑。<br />\n<br />\n**描述：**SCP-078是一個約一公尺半的粉紅色霓虹燈號誌，上面寫著英文短語「TOO LATE TO DIE YOUNG.（早知如此何必當初）」。由於大眾數據監控工作注意到████████的████████鎮發生了異常頻繁的死亡率，且多半源自挨餓或其他形式的自我照料疏忽，基金會發現並回收了項目。<br />\n<br />\n在電源關閉的情況下，SCP-078不帶有異常屬性，且能夠被正常、安全的觀測。在SCP-078通電的狀況下，前十秒的觀測或間接觀測也不會產生異常效應。無法理解書面英文的人也不會受到SCP-078的影響。然而，任何觀測SCP-078超過十秒以上的個體將會在閱讀任何手寫文字的時候接收到額外的字句。這些額外字句的風格與受影響者自己的筆跡或周遭文字的字跡都不相符，並且會隨著不同的場合有所差異（參見附錄-078-01），然而其內容經常能緩和受影響者基於某個錯誤抉擇而產生的罪惡感。舉例來說，一名曾在肢體衝突中謀殺妻子的D級人員將會在自己的手寫日誌中讀到「她沒有照你說的做，是她活該」；同理，因為身分意外曝光而必須拋下家眷的██████博士則在他的SCP-███筆記中讀到了「你的工作是在拯救全人類」。<br />\n<br />\n起初，項目的效果對於受影響者有所幫助；這些受影響者經常會回報自己在接觸SCP-078後得到了心靈上的平靜。然而，在一週的時間內，這些句子將會從「強調過往抉擇的正面意義」轉為「淡化過往抉擇的負面效果」；舉例來說，██████博士在接觸項目的兩天後於自己的日誌中讀到了「反正他們也不愛你。」的內容。在這之後，這些文字會開始對受影響者原先毫無罪惡感，或是已經感到心安理得的行為賦予正當性；這將導致受影響者開始重新審視自己行為的正當性，或是試圖審視自己尚未採取的行動是否合情合理。這種對於合理化的執念將會隨著時間不斷增強，甚至透過言語方式表達自己的思考過程，直到接觸項目的第一週後，受影響者將會對任何非維生必須的行為產生精神官能症，並試圖合理化自己為甚麼沒有採取另一種方法來完成。到第二週結束時，受影響者將會無法進食：因為在用餐的第一口後，他們會花上一整個小時合理化自己為甚麼先吃了餐點中的某個區塊，而非其他區塊。在這個情況下，受影響者必須透過靜脈注射養分才能免於營養不良而死。目前共有█名達到此階段的D級人員與█名意外暴露於項目效果的研究人員仍透過此方法延長生命期限，以作為研究素材和解藥的研發資源。<br />\n<br />\nSCP-078的效果只對其自身例外：任何第二次觀測SCP-078的人都會看到項目展現出更多激發罪惡感的訊息；距離第一次觀測的時間越長，則訊息數量會越多。所有在初次接觸項目一週以後再度觀測項目的個體都會嘗試自殺。<br />\n<br />\n**附錄-078-01：**D-19384是一名筆跡特殊的人員，他的字跡由圓滑潦草的字母與工整的印刷體所組成。在他接觸SCP-078並在「假釋期滿」而遭到處決之後，其他受影響者開始回報自己所看到的字句幻象帶有相同的「潦草—工整」筆跡；當前認為SCP-078的受影響者會在死後以某種方式被「整合」到SCP-078之內。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-077]]] | SCP-078 | [[[SCP-079]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"