"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文網址：http://www.scp-wiki.net/scp-073 SCP-073 - 「該隱」<br />\n原作者：[[*user far2]]<br />\n校正：[[*user EbertLee]]<br />\n翻譯：[[*user Jane0314]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號**：SCP-073<br />\n<br />\n**項目等級**：Euclid<br />\n<br />\n**特殊收容措施**：SCP-073(以下簡稱該項目)須被收容於一帶有兩(2)房間的收容間中，該收容間內的家具及物品不得帶有任何有機物質，並附有一間盥洗室。該對象被允許在設施內自由行走，也可在主餐廳內進食。追蹤裝置須被裝置於該項目身上，且不得被取下。該項目不得與地表有任何接觸，且不得離開設施。該項目在任何情況下都不得與植物性SCP進行接觸。在任何情況下也不得對該項目使用暴力。<br />\n<br />\n**描述**：SCP-073(以下簡稱該項目)外表為一名膚色黝黑、約三十歲出頭的阿拉伯或中東裔男子，身高185公分(6英尺1英寸)，體重75公斤(165磅)，帶有黑髮及藍眼。該對象的的上肢、下肢、脊椎及肩胛骨已被未知人工材質及未知金屬替代。該對象僅在該情形被提及時才會對此留意，表示自己也不知道這是如何、為何、何時進行替換的，並聲稱打從有記憶以來便是如此。該項目的前額刻有一來自蘇美文明的符號，目前尚未譯出該符號的意涵，當該符號被提及時，該項目會顯露出憂傷狀，並拒絕對其進行表態。該項目需要正常飲食，但基於其對於植物類物品的影響，該項目必須被嚴格要求進行絕對肉食。<br />\n<br />\n該項目自稱為「該隱」， 對任何與它交談的人表現禮貌且友善，儘管其話語常被描述為冷淡且帶有些機械感。它非常樂於助人，享受幫助任何級別人員的每日必辦事項的過程，不論所有事物。他對古時歷史有著極為詳盡的知識，以及了解包含失傳語言在內的所有的已知語言。該項目自稱有著過目不忘的記憶力，能夠記住一分半前翻過的八百頁字典內所有內容。其於智力測驗所得出之成績皆為高於平均。<br />\n<br />\n該項目對任何在土壤中生活的生命體有害，會導致半徑二十(20)公尺內所有這類生命體死亡。任何該項目行走過的土地(包含其周圍半徑二十[20]公尺的土地)，會因為厭氧細菌的消失而造成土壤貧瘠，使得土壤無法再孕育新生物，直到引進新細菌。任何由土壤生長的生物所製成的衍生品，如木製品及紙張，在該項目的接觸下都會立刻腐爛、解體。並同時影響相關的衍生產物，如任何的水栽作物。<br />\n<br />\n對於該項目的一切暴力行為都將反饋於攻擊者本身，而該項目看起來未受任何傷害。這適用於**任何**針對該項目的直接傷害。任何採集該項目血液及組織樣本的行為已被證實無效。當採集行為開始，執行人員會感受到任何作用於該項目身上所產生的感覺，自身也會出現採集血液及組織樣本的傷口，縱使「所有行為都只針對SCP-073進行」。藉由媒介所造成的間接傷害同樣會反饋給施行者本身。儘管該項目並未受到實際的傷害，但仍表示有感受到行為所帶來的疼痛，並有禮貌性地建議研究人員不要對它造成過大的傷害。<br />\n<br />\n**附加註解**：SCP-073於19██年被發現於紐約市警察局中。該項目被發現處於數名暴力幫派份子的屍體之中，隨後被帶至警局。SCP-073告訴警察，那些幫派份子起初只是試圖戲弄他，隨之轉為憤怒並試圖殺害SCP-073。結果造成自身的死亡。SCP-073因此被監禁。紐約市警察局無法查清該項目的身分資料，遂將其列為「無名氏」。SCP-073在基金會對於&quot;無名氏&quot;的例行檢查中受到關注，隨後自警局被釋放，並被納入我們的監管中。<br />\n<br />\n**附錄073-1**：鑒於SCP-073的不可摧毀性、過目不忘的記憶力，以及樂於助人的意願，高層下令任何資料都需被&quot;備份&quot;於SCP-073的腦中，以避免資料在災難性事件中散佚。雖然該行動的反應褒貶不一，但SCP-073仍同意並宣誓將會盡己之力保密。<br />\n<br />\n**附錄073-2**：當有關[[[SCP-076|SCP-076]]]的資料被帶至SCP-073並準備&quot;備份&quot;時，該項目對該資料表示熟悉，但是拒絕備份該資料，儘管該項目表示已完全知曉關於SCP-076所有的一切。該項目隨後表示，為了相關人員著想，最好不要讓自己與SCP-076交流。<br />\n<br />\n**附錄073-3**：SCP-073身上的未知金屬已被驗證為鈹青銅，據記載，此種金屬被多種異常文明及實體所使用。最為顯著地，鈹青銅也被發現於[[[SCP-1216|SCP-1216]]]、[[[SCP-1427|SCP-1427]]]、[[[SCP-2481|SCP-2481]]]及[[[SCP-2711|SCP-2711]]]，並為組成部件之一。鑒於發現，基金會開始著手研究鈹青銅的起源，以及鈹青銅最初是怎麼傳佈全世界的。當受到提及，SCP-073表示鈹青銅起源於中東，雖然確切的起源地點還未被確定。有關鈹青銅起源正在進行更進一步的調查。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-072]]] | SCP-073 | [[[SCP-074]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"