"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scp-wiki.net/scp-610 SCP-610 - 憎恨之血肉]<br />\n**作者：**[[*user NekoChris]]<br />\n**譯者：**[[*user Viken-K]]<br />\n**翻譯校對：** [[*user vomiter]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-610<br />\n<br />\n**項目等級：**Keter<br />\n<br />\n**特殊收容措施：** SCP-610「感染」覆蓋的區域已龐大至無法收容的境地。事實證明對該區域實施隔離封鎖遠比一般的收容行動更為有效。俄羅斯政府現已准許我方在該區域邊界設立封鎖線，並以軍事行動為掩護防止一般民眾接近。 <br />\n<br />\n根據既有規章，人員只要目視到符合SCP-610感染特徵的有機體出現於封鎖線附近，即應於一定距離外以小型槍械與之交戰至該實體停止活動，隨後盡可能保持距離的同時改用燃燒性武器與燒夷彈毀滅對方。任何活體只要與SCP-610有機感染體發生物理接觸即不再有保存必要，且應受立即終結並焚毀。若有任何人曾進入SCP-610感染體周圍三公尺以內，該人物應立刻自感染區撤出並與所屬團隊的其餘人隔離，隨後接受遠程操作的醫學檢驗以判斷是否受到感染，後續處置根據檢驗結果而定。<br />\n<br />\n目前，SCP-610的傳染途徑中似乎只有直接接觸最需要關注。雖然無人機於重度感染區內採集的空氣樣本中發現了一種微小粒子，可能會在接觸有機物後傳播SCP-610，然而實際測試中少部份受試樣本耗費數天時間才緩慢地表現出SCP-610感染的跡象，其餘絕大多數始終都未受影響——只有肺臟與肝臟組織例外，這類生體組織暴露於上述微粒後會開始極其快速的增生，必須在初次接觸後的24小時內完成對實驗環境的焚燒，即使只有2小時的意外事故也有毀損設施的風險。儘管如此，鑒於這類快速生長的現象只發生在人體外部的有機材料上，當前認為此一形式的感染僅為次要問題。<br />\n<br />\n以上特徵已引起一系列猜測，懷疑感染起源是否與[已刪除資料]有直接相關。本次的收容規章將持續以焦土策略為指導方針且無須關注水與空氣傳播的感染因素直到現場狀況出現變化為止。<br />\n<br />\n**描述：** SCP-610的初期情報直接來自俄羅斯政府，當時我方曾藉由不可解密的訊息渠道接獲俄國對某特定地區農夫集體失蹤事件的通報。這些案件起初未受重視，然而當地員警、轄區警力，以及政府派遣的特務前往後均未能於72小時內進行回報。最終一支軍事小隊派遣至該地又在不久後撤離，基金會於是受理請求前往調查。<br />\n<br />\nSCP-610的影響區域位於南西伯利亞，鄰近貝加爾湖一帶。我方已獲取一份標記有已知感染區域的**[http://scp-wiki.wdfiles.com/local--files/scp-610/610map.jpg 地圖]**。感染區外圍的收容邊界以藍色標明，除此之外的地點並未發現感染跡象。所有跨越邊界的探索任務皆須於事前通報計畫內容，於實地探索過程中確認狀況，在返回基地後立刻匯報成果。<br />\n<br />\nSCP-610的初期表現類似於一種傳染性皮膚疾病，症狀包含皮疹與搔癢且皮膚會變得敏感。患者的手臂與胸口將在發病後的3小時內出現類似於嚴重疤痕蟹足腫的皮膚腫塊，這些疤痕腫塊將在接下來的1小時內擴散至雙腳與背部，最終花費不到5個小時的時間完全覆蓋受害者。暴露於高溫環境將導致感染擴散所需的時間大幅下降，紀錄中最快的完全感染耗時僅5分鐘。<br />\n<br />\n受害者的生理機能在完全感染後將暫停約3分鐘，重新啟動時的活動力達到正常人類的2-3倍。疤痕腫塊在此之後將開始自行移動且迅速生長。受害者從這一感染階段起會逐漸喪失人類的正常外觀特徵，而外型變化的方向似乎毫無規律。據觀察記錄所示，這一階段的受影響者可能會長出三隻或更多形似手臂或腿腳的額外肢體，顱顏可能發生畸型而延展或擴寬，還有部分對象的身體會裂開並且從裂口長出更多肉質構成的分支結構。無法確定這一感染階段可能持續多長時間，且似乎並非所有受影響者都會進展至更後期的階段。<br />\n<br />\n在未知條件下，受感染個體將會停止移動並固著於其判定為適合紮根的地點。生長在受害者身上的肉質組織接著將擴散並吞噬周遭的物體。然而被吞噬的靜物不會如活體一樣散播感染，與這類靜物長期接觸的影響被記錄在稍後的文件中。這種行為推測是為了創造一個適合其餘感染體持續生長的環境。<br />\n<br />\n沒有安全可行的方法直接觀察活體SCP-610感染體。感染初期的受害者保有正常人類尋求協助的本能衝動，因而會在無意間散播感染；而度過疤痕組織期的感染體則會主動採取侵略性手段，嘗試向某一範圍內接近的人類傳播感染。可以確定的是只要感染者依然保有視力就會在看見未感染者時嘗試靠近。對於已經失去視力的感染體，目前認為其安全距離是30公尺。<br />\n<br />\n目前已建立一套利用人工手段（諸如遙控機器人）的方法體系以觀察受到SCP-610感染的村落。根據觀察得來的資料加上感染者試圖散播SCP-610的顯著攻擊性，該項目已被分級為Keter，然而事實上只要嚴格禁止任何物體進出受感染區域即可將其視為無威脅項目。值得注意的是，在探索過程中發現受感染的村落的下方存在數個空曠的地下洞窟，目前仍在嘗試讓研究人員進入這些空穴探勘。<br />\n<br />\n**現場紀錄：**<br />\n**[[[SCP-610-L1]]]** - 小型遙控探測車於A地點搜尋失蹤人員<br />\n**[[[SCP-610-L2]]]** - 攜帶影像設備的受感染D級人員於C地點進行探索<br />\n**[[[SCP-610-L3]]]** - 於A地點第一次發現隧道入口<br />\n**[[[SCP-610-L4]]]** - A地點隧道的非人力探索<br />\n**[[[SCP-610-L5]]]** - A地點隧道的人力探索<br />\n**以下現場記錄僅限A級以上人員查閱。嚴禁未經授權者閱覽，違反者將被視為背棄基金會合同且觸犯國際法。**<br />\n**--SCP-610-L6--** - 「資源點」行動的探索記錄。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-609]]] | SCP-610 | [[[SCP-611]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"