"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[http://www.scp-wiki.net/scp-3008 SCP-3008]<br />\n篇名：一間毫無異狀的典型IKEA<br />\n原作者 : [[*user Mortos]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-3008<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**基金會已收購了SCP-3008所在的購物園區，並改建為Site-██。所有通往或經過Site-██的公路均已被改道。<br />\n<br />\nSCP-3008的入口應被隨時監控，未經高級研究人員許可，任何人員不得在實驗之外進入SCP-3008。<br />\n<br />\n離開SCP-3008的人類實體應被基金會拘留，並在完成對該人員的情報收集後進行記憶刪除。根據該人員被困在SCP-3008內的時間，可能需要在其被釋放前編造掩蓋用故事。<br />\n<br />\n所有離開SCP-3008的其他實體將被立即處決。<br />\n<br />\n**描述：**SCP-3008是一間大型百貨公司，先前由常見的家具零售連鎖店IKEA所擁有。當一名人員進入SCP-3008時，該人員將直接消失，並被轉移至SCP-3008-1內。通常情況下，從受害者角度不會發現任何異常變化，因此該人員難以注意到自己的轉移，並直到嘗試返回入口時才意識到異常情況。<br />\n<br />\nSCP-3008-1是一個類似於IKEA家具店內部的空間，其大小遠超出了正常IKEA應有的尺寸。當前的測量結果表明項目內部至少具有10KM^^2^^大小的空間，往任何方向看去皆未發現可見的外圍牆面。使用雷射測距儀得出的不確定結果產生了該空間大小可能為無限的猜想。<br />\n<br />\nSCP-3008-1內存在有未知數量的受困平民居住。根據收集到的資料表明，他們已經在SCP-3008-1內形成了初步的特殊文明，包含建造生存據點和防禦工事以抵抗SCP-3008-2。<br />\n<br />\nSCP-3008-2為存在於SCP-3008-1內的類人生物實體。雖然外觀上和人類有相似之處，但它們的身體比例卻過度反差且並不一致，通常被描述為太矮或太高。它們沒有任何五官特徵，且在所有觀察到的案例中都穿著和IKEA員工制服相符的黃色襯衫和藍色長褲。<br />\n<br />\nSCP-3008-1具有一個基本的晝夜循環，由該空間中位於上方的照明設備決定，該照明設備的開關和正常IKEA的開店與打烊時間一致。在「夜晚」期間，SCP-3008-2將對位於SCP-3008-1內的所有其他生命體以暴力攻擊。在SCP-3008-2進行攻擊行為的同時，SCP-3008-2會使用英語表達短句，這些短句的意思通常類似於「本店已打烊，請離開本店」，並可能有類似的變體。一旦「白天」開始，SCP-3008-2將立刻變得被動，並似乎隨機地在整個SCP-3008-1中遊蕩。他們在這種狀態下對於詢問或口頭對話沒有任何反應，但若受到攻擊也會立即反擊。<br />\n<br />\n當前已知SCP-3008-1內具有一個或多個出口，但這些出口似乎沒有固定的位置，使的一旦進入SCP-3008-1後將難以脫逃。使用正門以外的其他門進入建築物或鑽開建築物的牆壁進入將會進入原本不具異常的商店空間內，而非SCP-3008-1。<br />\n<br />\n自收容完成開始，已有十四個人成功逃出了SCP-3008。經過情報收集和匯報後，所有人員皆已進行記憶刪除並被釋放。<br />\n<br />\n**事故3008-1：**於200█/██/██的00：37時，一名男性人類成功逃出了SCP-3008，接著在10秒後追出了一個SCP-3008-2實體。SCP-3008-2在被武裝守衛人員處決前捕獲並殺死了該男性人類。該事件為唯一一次看見SCP-3008-2實體離開SCP-3008的事件。對該屍體進行了完整的屍檢；有關更多詳細資料，請參見SCP-3008-2屍檢紀錄。<br />\n<br />\n該名逃脫男性人類持有一本IKEA品牌的筆記本，似乎紀錄了他在SCP-3008-1內的日記。資料被謄錄在下方。<br />\n<br />\n[[collapsible show=&quot;+ 從事件3008-1中獲得的日記的抄錄&quot; hide=&quot;- 關閉日記&quot;]]<br />\n<br />\n&gt; 所以，我寫下這些玩意只是為了紀錄下我發瘋的過程。我的方向感應該沒有**那麼**糟，但我已經被困在IKEA裡兩天了。我一開始以為這只是個惡作劇，某人把整個IKEA變成一個迷宮，然後把大家都帶出去，看看我一個人可以迷路多久，接著大家會跳出來哈哈大笑。當我開始尋找回頭路時才發現不對勁。地形變了，什麼都變了，所以我最後迷路了。出口消失了，變成了一排排的書櫃。<br />\n&gt; <br />\n&gt; 嗯，然後，我就被困在IKEA裡了，聽上去像個愚蠢的冷笑話，不是嗎？晚上10點的時候，整間IKEA的電燈都熄滅了，幾乎把我他媽嚇出了心臟病來，首先是**超級大聲**的電燈開關聲，接著陷入了一片漆黑中。這地方到處都是床，而且我的手機也能當手電筒用——但他媽的沒有信號——所以我只能找了張床鑽進去睡。第二天的大部分時間都花在用我的爛運氣尋找出口的旅程上。出口是沒找到，但倒是發現了個提供瑞典肉丸之類的用餐區，所以我想至少我不會餓死。這大概是愚蠢冷笑話的畫龍點睛吧。雖然那些肉丸還是溫的，而且沒半點壞掉的跡象，但我沒看見附近有誰能負責烹飪這些。我在燈熄滅之前回到了床上，因為燈一暗掉的話，會很難找到回去的路。<br />\n&gt; <br />\n&gt; 現在大概是九點、十點左右，燈在不久前亮起來了。我很確定我已經搜索了我所在的整個區域，但出口很明顯不在這裡。所以，我決定挑一個方向走，然後希望我的決定是對的。<br />\n<br />\n&gt; 神奇IKEA魔法大冒險的第三天。如果說我之前沒感覺到這地方有什麼很不對勁的話，我現在感覺到了。我直直的走了大概三個小時上下（在此插入IKEA笑話），然後經過了一個架著梯子的大型庫存貨架。我爬了上去，然後環視四周，但這裡看上去完全沒有盡頭。就像是獅子王裡的那一幕，只不過野草和樹木被貨架、桌子、雜物之類的玩意替代了。我看到一個人影就在不遠處，所以我走了過去。<br />\n&gt; <br />\n&gt; 我一開始以為它是工作人員——它就穿著IKEA的制服。天曉得，也許他就是工作人員吧。或許必須是高七英尺的，手長腳短而且沒有五官的怪物就是在這間超級IKEA工作的錄取條件。那鬼東西完全忽視我的存在，雖然我不確定沒有眼睛和耳朵的它是不是真的知道我在這裡。我考慮過碰碰它之類的來吸引它的注意，但它的大手足以直接碾碎西瓜，所以我決定作罷。它只是一直的往前走，直到消失在我的視野中，我決定繼續按照原本的方向前進。<br />\n&gt; <br />\n&gt; 不管怎樣，今晚我應該是沒有床能睡了。看上去我已經進入IKEA的「桌腳硬到不可思議的桌子」區了，我猜我得收集些桌巾拿來做床。手機在白天的時候沒電了，儘管它沒辦法收到訊號，但我感覺自己還是失去了某種重要的生命線。<br />\n<br />\n&gt; 你有沒有看過某部卡通裡，某人進入走廊上的一扇門裡，然後在同一條走廊上的另一個門走出來？那就是我現在的感覺。兩天以來，除了千篇一律的書架以外，我啥都沒看到。只是一排又一排的書架。我是說，拜託哦。我個人是挺愛書的，但這也太超過了。我很明顯的還在往前移動，我能看到我經過無數個懸掛在頭頂的標誌，可惜的是沒有一個標誌上寫著「出口」。<br />\n&gt; <br />\n&gt; 我不確定我正在對誰提出這個問題。我們就把它當成我離開這裡之後預定要寫的自傳的練習吧。我要把它稱呼為「關於我在一間毫無異狀的典型IKEA的史詩之旅」<br />\n&gt; <br />\n&gt; ——如果我最後能出去，我要…………<br />\n<br />\n&gt; 我終於找到其他人了！太好了，事實證明我不是唯一被困在這裡的可憐蟲。我想我算是很幸運的了。我在這裡的第六個晚上，有兩隻那些員工在黑暗中向我襲來。外型跟我看到的第一個不一樣，但依舊亂七八糟。我聽到它們來了，它們正在說些什麼商店關門了，需要我立刻離開之類的，聽上去可親切了。我不確定哪個部分比較詭異，是它們根本沒有嘴巴能說話，或是他們在說這話時很明顯的想幹掉我，像是瘋狗一樣向我襲擊。<br />\n&gt; <br />\n&gt; 所以，我逃跑了。在IKEA裡像個瘋子一樣狂奔。當我跑過另一個那些巨大的貨架時，我看到它了，整個區域都被火把和照明燈照亮。他們在這裡蓋了一座城鎮！用架子、床和桌子跟其他玩意蓋了一堵巨大的城牆。我向上帝發誓，這是我見過最美的東西。無論如何，我猜他們看到我跑過來了（也或者他們聽到了我--像小女孩--充滿男子氣概的呼救聲），因為他們打開了城門，有兩個人對我招手，要我快進去。我聽到在城門關上後，那兩個工作人員撞上城門的聲音，而且還在有禮貌的說這間店已經打烊了，要我們立刻離開。它們最後還是摸摸鼻子走掉了。<br />\n&gt; <br />\n&gt; 他們把這個鎮叫做「換貨鎮」，因為那就是掛在堡壘正上方的標誌的內容——退貨和換貨區。他們找到的所有照明設備都已經插上電源並打開了。而且這裡還有床、食物和很多人。超過五十個超讚的人，他們的四肢長度正常，而且五官完整。現在是我被困在這裡的第七個晚上，第一個不在黑暗中渡過的夜晚。我在IKEA生活的一整週——或許會有個這樣子的電視節目。<br />\n<br />\n&gt; 現在我和其他人一起生活了，我開始感到自己是正常的。也許正常並不是一個精確的詞，但經過了一整個只有自己的腳步聲作伴的星期，我越來越確定自己其實是瘋了。我其實是被拘束在某個覆蓋著白色軟墊的房間裡，每天都用頭撞著牆壁。但是我並沒有，現在我很理智，謝天謝地！<br />\n&gt; <br />\n&gt; 顯然這裡還有其他城鎮，有些人多、有些人少。我覺得這很令人難以置信——這麼多人的消失，怎麼會沒有人注意到。肯定有人會注意到大家進入IKEA後就他媽的消失的事實。又或者，也許不是每個人都消失了。我們可能就是幸運兒。<br />\n&gt; <br />\n&gt; 這邊的人們稱那些工作人員怪物為「員工」。顯然它們在白天很友善，在走道上走來走去，忙著自己的事情。但是，一旦電燈熄滅了，他們就會變成瘋狂的怪物。因此，大家在白天出去尋找食物、水和其他需要的物品。看上去，周圍的餐廳和商店會隨機的進貨。沒人知道是怎麼進貨的，也許是員工做的。很顯然的，它們並不是很擅長工作，因為補貨有時候會花上好幾天，代表著食物和必需品需要用配給的方式分配。如果它們不那麼熱衷於在黑暗中追殺我們，或許它們的工作效率會更好一點。<br />\n&gt; <br />\n&gt; 總之，當夜幕降臨時，員工們都會發狂，所以大家都會躲回城鎮裡。很顯然地，這些攻防戰在所有城鎮都會發生，無論是哪個城鎮。「終極IKEA」——所有普通IKEA之母，IKEA誕生之地。又或者其實我們都還在普通的IKEA裡，這只是一場因為超級無聊而編出的白日夢，誰知道呢？<br />\n<br />\n&gt; 我已經在這裡待了十天了。大部分的人都說他們已經放棄尋找出口了，一個叫克里斯的人說，他已經住在這裡幾年了。<br />\n&gt; <br />\n&gt; 幾年。<br />\n&gt; <br />\n&gt; [無法辨認的文字]<br />\n&gt; <br />\n&gt;&nbsp;&nbsp;似乎有傳言說，有人成功地逃脫這裡了。在那些曾經看見出口的人口中說，那扇標示著出口的門一瞬間就在眼前消失了。我想，並不是這裡的每個人都相信這個傳言，但我相信。這解釋了為什麼我們會被困在一開始的區域（大概啦）。我的意思是，拜託哦，怪物員工？無止盡的瑞典高品質家具？我不明白為什麼一扇會消失的門有那麼令人難以置信。<br />\n&gt; <br />\n&gt; 總之，我今天和珊卓拉跟傑瑞在附近的一家商店搜索食物。一旦你記下了這附近的地形，就不太會迷路了。吊在天花板的標示牌起了很大的作用，但還有一些其他的地標。在視野可見的不遠處，這些巨大的貨架一個一個挨著彼此倒塌，並且直往東邊延伸（我們都把它當東邊——IKEA顯然沒有賣指南針），盡頭看上去是某種用貨架堆疊起來的木頭高塔，並直直延伸到天花板上。也許他們正試圖挖開屋頂尋找活路。那兒晚上燈火通明，所以一定有人住在那，但很顯然的必須走上好幾天才能到（這代表那邊至少距離這裡__**好幾英里**__遠），所以沒人真的知道那邊是什麼情況。很顯然的，我幸運地露天渡過了一整個星期的夜晚，而沒有被員工大卸八塊。這就是我，幸運兒中的幸運兒。<br />\n&gt; <br />\n&gt; 我們在商店裡找到了一些食物，我猜員工在晚上補貨了，他們人可真好。牆上有電話，所以我想說至少嘗試一下。電話另一頭有聲音，但只是奇怪的胡言亂語。隨機的單字串在一起，而沒有任何意義。你有看過失語症患者的影片嗎？聽上去有點像那樣。無論我說了什麼，對方都沒有回答我。珊卓拉說，這裡所有的電話都是這樣。<br />\n&gt; <br />\n&gt; 啊，我又在問日記問題了。<br />\n<br />\n&gt; 我昨天晚上在思考。這邊的天花板很高很高，高到大家只看一眼就會覺得它是永無止境的。那麼這裡不應該有某些自己的氣候嗎？我看過一些有關NASA建築物的報刊，它們實在是太大了，以至於有著自己的天氣模式，像雲和其他玩意。這地方肯定比那裡還大，但現在我回想起來，似乎從沒有過什麼特殊的氣溫變化。<br />\n&gt; <br />\n&gt; 我決定把這個加到我的「詭異的狗屎爛蛋」清單裡。<br />\n&gt; <br />\n&gt; 員工昨晚襲擊了換貨鎮。它們大概有二十到三十個人，嘴上溫文儒雅的念著，要請我們離開商店，同時用手臂砸爛城牆。很顯然地，這事經常發生，因此大家都為此做好了準備。從餐廳的刀具、用割草機的刀片做的斧頭、消防斧都有，一個叫瓦西的人甚至做了一把多功能十字弓。總而言之，我發現城牆上有一些洞，這是我之前從未注意到的。它可以讓我們在員工進攻時安全的刺擊對方，我自己成功幹掉了兩個。它們似乎不會流血，這挺詭異的，但一旦你開始在他們身上開洞，它們就會像一般人一樣很快的死掉。<br />\n&gt; <br />\n&gt; 我們不得不在早上把屍體拖走。死掉的員工似乎會在夜裡吸引更多員工，所以我們得把它們從換貨鎮搬走。我們有幾個可以搬大箱子用的拖車，我們用它來運送員工的屍體到「提貨鎮」去。很顯然的，大家都是以掛在上面的標誌來命名這裡的一切。<br />\n&gt; <br />\n&gt; 提貨鎮的樣子很可怕，那裡堆積了數百甚至數千名死掉的員工。沒有屍臭味，算是一種小確幸。看上去除了不會流血以外，這些員工也不會腐爛。當我把它們卸下的時候，起了一點好奇心。所以我靠近看了一具割痕比較多的屍體。它們只是皮膚，沒有肌肉，沒有骨頭，沒有內臟。它們原本真的活著嗎？當它們四處走動、撞擊城牆時看上去是有骨頭的。而且我很肯定，我的刀子在晚上插到它們體內時，感覺到的阻力絕對不僅僅是皮膚而已。它們死掉之後也許發生了什麼變化也說不定。又一件能加到我落落長的「詭異的狗屎爛蛋」清單裡的怪事，我猜。<br />\n<br />\n&gt; 在另一個被員工襲擊的夜晚，我注意到了某些事。你會在電視或電影裡看到那些世界末日，或是大家被困在無人島的場景，一旦人們開始形成像我們這樣的組織，大家似乎就會開始互相爭奪。為了食物、權力或其他目的而戰。這在我們這裡沒有發生。來自其他城鎮的人會不時的來到這裡，只是為了交換情報，偶爾還會來交易某些他們缺少的物資。一切關係都是親近的，甚至你可以說是友善的。也許是對員工的共同抵抗之情，或商店中不斷補給的物資意味著沒什麼好搶的。<br />\n&gt; <br />\n&gt; 也許人性比人類以為的還要善良許多。這真是正面的好想法，我想我會帶著它走下去。<br />\n<br />\n&gt; 今天下午，有十幾個人從一個叫做「拖車鎮」的小鎮來到我們的大門口。員工在晚上突破了他們的城牆，把整個小鎮碾碎了。這十二個人是一百多個人中的倖存者，當然，我們讓他們進來了。人性之善再得一分。後來，我問說有沒有人知道到底有多少個城鎮。來回問了我們和新朋友，最後得出了二十多個鎮名。二十個人山人海的城鎮，在我們所知之外的還有多少個？誰知道呢？<br />\n&gt; <br />\n&gt; 這地方的座右銘應該要是「那怎麼可能」。肯定有某人、某個單位在尋找被困在這裡的幾千人。<br />\n<br />\n&gt; 我已經在這裡住兩個月了，沒什麼特別的大變化。幾個新朋友帶著和大家一樣的故事到來。一趟前往IKEA的普通旅程，突然之間被困在了書櫃和無臉怪物構成的巨大迷宮裡。員工每週攻擊換貨鎮一到兩次，我們幹掉它們，把它們的屍體處理掉。有時候，它們會傷害到我們之中的一些人。幾周前，它們殺死了一個叫傑瑞德的傢伙。老實說，那真是太令人害怕了。事實證明，即使員工們不會流血，但我們這些普通人並非如此。我們盡力了，但我們之中沒有醫生。<br />\n&gt; <br />\n&gt; 傑瑞德是個好人，他值得更好的。我們都是。<br />\n&gt; <br />\n&gt; 幾天後我想起一件事。我們之中沒有人真的在尋找出口的。我甚至不知道我應該從哪裡開始。<br />\n<br />\n&gt; 裝有攝影鏡頭的空拍機今天嗡嗡響著地通過了換貨鎮，我以為那代表著終於有人試著尋找我們，救援正在到達。但很明顯的，這並不是第一次發生了。幾個月前出現過同樣的空拍機，但大家依然被困在這兒。<br />\n&gt; <br />\n&gt; 我不知道它有沒有看到我們。它沒有停下，只是一直往前飛到我們看不見它為止。<br />\n<br />\n**筆記：**根據日記的比對回溯時間，此次事件似乎與基金會首次成功在SCP-3008-1內使用無人機探查的測試時間一致。分析影像後確認無人機拍攝到了一堵高牆，位在掛有「換貨和退貨」的標示牌下方。重新定位無人機位置的嘗試宣告失敗。先前進入SCP-3008-1的無人機來源未知。<br />\n<br />\n&gt; 我和大家一起討論他們今天家裡的晚餐時間可能會錯過什麼東西。這大概不是個好主意，因為大家看上去都很沮喪。在這裡的大家都有著自己的家人。丈夫和妻子、孩子們、狗狗們。富蘭克林說他有一隻寵物駱駝，雖然我覺得正常人不會養那種東西。<br />\n&gt; <br />\n&gt; 但我們發現，在這裡的人們對於某些常識有嚴重的認知誤差。其中有三個人從來沒有聽說過國際空間站，有兩個人似乎以為█████████████才是總統，而且其中一個人從來沒有聽說過自由女神像。我相信他們，他們也跟大家一樣困惑。<br />\n&gt; <br />\n&gt; 不過，我越想越久，就開始覺得這種現象能解釋一些事情。如果沒有人來尋找我們這些失蹤人口的原因，是因為我們並非都來自同一個地方呢？我知道這聽起來很奇怪（也許__這個__才應該當成這裡的座右銘），但如果這裡的所有人都不是來自同一個宇宙怎麼辦？很不現實？隨你怎麼想吧。我看過很多電視節目，知道這些是怎麼進行的。莎拉來自一個沒有自由女神像的地方、瓦西的家鄉沒有把國際空間站射上軌道。如果這裡的每個人都來自不同的宇宙，但卻都是非常相似的地方，那麼就不會有大型的失蹤人口恐慌問題，也不會有大規模的搜索。我們只是一個跑馬燈，在不間斷的晚間新聞中匆匆跑過的失蹤消息。<br />\n&gt; <br />\n&gt; 好吧，這是個耐人尋味的想法。<br />\n<br />\n&gt; 我剛剛才意識到，昨天是我在這裡的半年紀念日。我不知道IKEA有沒有賣派對帽。這裡的例行公事大致上都相同，每隔幾周就會有更多的新人出現。食物供應起伏不定，但事實上我們從未出現過真正嚴重的斷貨。有時候，我們會有來自附近城鎮的訪客出現，通常是結帳市或走道630村的人。我們會不時互相照應，如果有哪個城鎮的某些資源比較不匱乏，我們就會進行交易。就某些方面上來說，這令人欣慰。這提醒了我們，我們不是孤單的，縱使只有一絲絲文明的微光。有時候，他們會帶醫療用品來。顯然地，距離結帳市幾個街區遠的地方有間會不斷補貨的藥局，所以他們和我們分享了多餘的醫療用品。我之前從來沒有聽說過IKEA有藥局，但在這個節骨眼上，如果有人發現了什麼IKEA器官回收實驗室，我也不會覺得驚訝，這正好能解釋那些員工是哪來的。<br />\n&gt; <br />\n&gt; 說到我們的無臉朋友們，他們的襲擊最近越發猛烈。現在他們每週攻擊三到四次，而且員工的數量是之前的兩倍。我們不知道他們到底從哪來的，或是他們的攻擊頻率為什麼增加了。幾周前某一天，我和莎拉嘗試跟蹤了其中的一個，想看看他們是不是會回到員工休息室或其他什麼地方。但他們看上去哪兒也沒去，只是在走道之間隨機的亂晃。我們沒有選擇，在有任何可能的發現之前必須閃人。<br />\n&gt; <br />\n&gt; 我們一直在加固城牆，嘗試讓鎮子更安全。當然，我們不缺這些加固材料。瓦西一直在製造更多的十字弓，但進度不快。<br />\n&gt; <br />\n&gt; IKEA不賣槍這點實在是挺令人失望的。<br />\n<br />\n**注意：**在這段日記對應的時間內，沒有任何新的人員進入位於Site-██的SCP-3008內。<br />\n<br />\n&gt; 現在員工的襲擊變得越來越嚴峻。幾乎每個晚上，都有這麼多的員工出現。屍體不斷堆積，而且足以讓其他員工爬上牆壁。我認為我們已經守不下去了。<br />\n&gt; <br />\n&gt; 換貨鎮已經…………<br />\n&gt; <br />\n&gt; 我想，換貨鎮已經不行了。昨晚我們受到了重創。雖然傷亡人數不多，但城牆已經被毀了。我們終於搞清楚為什麼攻擊一次一次的越來越強烈了。我們在某一箱貨箱裡發現了一大塊員工的屍體，顯然一塊屍體帶來的員工不比一具完整的屍體少。無論如何，為時已晚了，我們有太多員工的屍體得搬，而且我們沒有時間在夜晚到來之前修好城牆了。凱帝斯集合了大家，說要開會。我想大概會有人提出放棄換貨鎮，逃離到其他據點去，比如結帳市之類的。<br />\n&gt; <br />\n&gt; 但是現在已經很晚了，我覺得我們沒有足夠的時間逃跑。也許我們其中某些人可以。畢竟，在第一週的夜晚，我都過的還算不錯。但，我還能保有這份運氣多久呢？<br />\n&gt; <br />\n&gt; 我想，我寫日記的原因只是出於這令人喘不過氣的封閉感。給我自己，以及任何其他看到這裡的人：如果這是最後一篇日記，我只希望這篇日記會在外面的世界被讀到。<br />\n&gt; <br />\n&gt; 至於你問我最害怕什麼？我怕，我在夜裡死掉後，會再一次的在這裡的早晨醒來。放過我吧。<br />\n<br />\n**紀錄：**這是最後一篇日記。當前假定該人員在嘗試到達「結帳市」時，追捕他的SCP-3008-2導致他和其他隊友分散開來，並碰巧發現出口。<br />\n&nbsp;<br />\n<br />\n[[/collapsible]]\n</div>\n"