"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：SCP-024 - 亡命實境秀<br />\n原文：[http://www.scp-wiki.net/scp-024 SCP-024] - 亡命實境秀<br />\n作者 ：[[*user SpoonOfEvil]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-024<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**由於SCP-024無法被移動的性質，因此收容措施圍繞項目建造。為了隱藏項目的位置。在項目周圍建造了五棟外觀相同的複製建築。SCP-024和其複製品必須由獨立的安保團隊進行保護，以維持嚴密的安保區域。除團隊總領導者以外，沒有任何安保團隊的成員能夠得知何者為真正的SCP-024。SCP-024必須用消磁防爆門和強化的防彈牆壁加以保護，以防止任何未經允許的侵入。<br />\n<br />\n在所有情況下，任何安保人員或研究人員皆不得進入SCP-024。SCP-024僅允許讓出於實驗目的的D級人員進入，所有研究人員僅能透過遠程觀察實驗室對SCP-024進行觀察和實驗。未經四級研究人員事前許可而企圖離開遠程觀察實驗室或進入SCP-024的任何人員，將被立即逮捕，並有可能被予以處決。<br />\n<br />\n若發生收容突破事件，或真正的SCP-024被揭穿。則必須透過事前植入於建築物內的特殊拆除炸彈炸毀整棟建築。<br />\n<br />\n**描述：**SCP-024是一棟廢棄的錄影棚，曾為██████████的財產。SCP-024在19██被廢棄至今，尚未知其異常性質是在遭遺棄前或遭遺棄後出現。SCP-024位於█████████，███████████的中央，最初是由一群闖入廢棄建築物的青少年所發現。當時唯一的「獲勝者」向警察報案，其有關異常現象之證詞令基金會下令收容SCP-024。<br />\n<br />\n進入SCP-024後，一未知的播報員將會對來訪者大招呼，該播報員能夠透過對講機通訊，也能聽到和理解位於SCP-024內部者的聲音。播報員會告知「參賽者」們將參加一場實境秀，其中比賽的獲勝者將會贏得極佳的獎品，但會警告該比賽非常危險，輸家將會永遠無法離開SCP-024。此時播報員將會提出參加實境秀或離開建築的選擇。選擇參加的參賽者將會被留下參加比賽，而拒絕的參加者會立即被趕出建築。曾贏得比賽或曾拒絕參加比賽者將因受到隱形的牆面阻擋而永遠無法再次進入SCP-024。<br />\n<br />\n接著，留下的參賽者將被帶到實境秀節目中。遊戲的內容、風格和外觀會依照每場獨立的比賽而始終有所變化，但比賽設計始終圍繞著讓參賽者必須通過漫長而精心設計的障礙物路線闖關。規則也會隨每場比賽不同，有些比賽可能只允許一名勝利者，也有些比賽則鼓勵參賽者組建團隊來贏得勝利。<br />\n<br />\n通常，在比賽中所見的障礙物從十分容易通過到足以威脅生命的障礙物皆有。當參賽者嘗試與播報員協商以降低難度時，播報員將會不斷的回應並積極參與比賽的進行，通常以提供闖關建議，或和參賽者協商並添加新遊戲規則為主。隨著比賽的進行，障礙物將會越發危險，且難以通過，使所有參賽者敗給障礙的情況因此時常發生。若發生此類事件，播報員將會對缺少贏家一事表達遺憾，接著SCP-024將關閉，並在新一批參賽者進入時重置關卡。<br />\n<br />\n任何「犯規」的嘗試，例如毆打其他參賽者或用作弊的方式繞過障礙，都將受到極度暴力的反擊。播報員將會點名犯規的參賽者，他們將由「錄影棚保安」迅速而暴力的帶離闖關比賽。這些錄影棚保安會在播報員有需求時立即在SCP-024內出現，並在不被需要時消失，被帶走的參賽者將不會再次出現。<br />\n<br />\n當勝利者出現後，他/她將獲得隨機的高價值獎品。任何在比賽中倖存但未贏的比賽的參賽者將被播報員宣布為失敗者。隨後建築內的燈光將會熄滅，獲勝者會立即帶著他/她的獎品出現在SCP-024之外，而失敗者將完全消失於建築內。<br />\n<br />\n然而，SCP-024最異常之處在於，當每場比賽結束後，將會有一卷VHS磁帶或DVD出現在SCP-024正門邊的郵箱中。儘管勝利者聲稱他們從未見過SCP-024內有任何相機或攝影設備，但該錄影記錄內為該次比賽的完整記錄。更異常的是，錄影帶內能看見現場觀眾在背景為參賽者歡呼，但勝利者同樣聲稱沒有在SCP-024看見任何觀眾。<br />\n<br />\n**附錄一：**至今勝利者獲得的獎品包含但不限於：現金、電子產品、各種消耗品、汽車、特殊收藏品、往各個國家的帶薪旅遊假期、[數據刪除]。在仔細檢查後已確認這些獎品皆為真品，並且沒有任何異常之處。值得注意的是，所有已知的獎品似乎未曾出現過相同的情形。<br />\n<br />\n**附錄二：**為了追蹤「失敗者」的去向，基金會將GPS信號發送器放置在D245小組中的D-124至D-135號測試對象。當失敗者消失於建築物內時，所有GPS信號也一同完全消失。當前尚未知是信號發送器被破壞，或是因為失敗者被帶到無法透過GPS定位的區域。<br />\n<br />\n**附錄三：**位於SCP-024內的播報員似乎是具有自主意識的，並且能感知到在SCP-024外發生的事。在僅由Dr. ████████組成的D523小組的實驗中，播報員未進行比賽，轉而和Dr. ████████進行對話。對對話內容的分析表明，大多數的談話內容集中於流行文化和以電視傳播的信息上，這代表SCP-024能夠以某種方式取得電視信號並觀看電視。切斷SCP-024外圍所有的電線和信號，以及移除SCP-024中任何可能的無線信號接收設備，對SCP-024沒有任何影響。當播報員確定參賽者僅有Dr. ████████一人時，播報員友善地請Dr. ████████離開SCP-024，並建議他可與更多參賽者一同回到SCP-024內。<br />\n<br />\n**附錄四：**播報員用以維護規則的錄影棚保安在每場比賽中的衣著各有不同。保安始終穿著和該場比賽主題相襯的衣著風格。所有保安的共通點是具有類人動物的外表、突然出現與消失的能力、異常強大的力氣以及遮掩面部的面罩或飾品。然而，勝利者聲稱保安在SCP-024內沒有明顯的外型，而是以巨大的、黑暗的人形模樣吞噬了犯規者。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-023]]] | SCP-024 | [[[SCP-025]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"