"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n篇名：SCP-189 - 仿髮寄生蟲<br />\n原文：[http://www.scp-wiki.net/scp-189 SCP-189]<br />\n作者 ：[[*user Leicontis]]<br />\n譯者：[[*user Lostwhat]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n**項目編號：**SCP-189<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**SCP-189的樣本被儲存於冷凍收容單元██中，其餘的個體都應被焚化。被項目感染的實驗體將被收容於一個帶有氣密鎖的密閉收容室中，裡頭包含了化學噴灑設施。必須和實驗體互動的人員必須穿著全套的NBC生物危害防護服，並在離開氣密鎖系統以前接受化學噴灑淋浴。當實驗體死亡或被處決時，實驗體的遺體必須被密封於容器或屍袋中，並予將其帶出收容室的人員進行相同的化學噴灑淋浴，隨後以焚化方式處理。<br />\n<br />\n若在基金會之外的人員或動物被確認感染了SCP-189，則所有受影響的對象將被立即拘留和隔離。對動物應實施安樂死和焚化，對人類則應使用特製抗寄生蟲劑189-A治療感染，然後進行C級或B級記憶刪除。任何可能與感染者親密接觸/進入其私人車輛或居住環境的人員都應檢查是否被項目感染，並在需要時進行治療。請參閱文件189-█以取用合適的掩蓋故事。<br />\n<br />\n**描述：**SCP-189是一種寄生性的蛔蟲（暫時被分類為[數據刪除]），能夠感染任何哺乳類動物。受到感染最常見的原因是因為皮膚直接接觸了一個或多個項目的卵囊。這些卵囊上覆蓋著和某些蟯蟲的角質層構造相似的微小「鉤爪」，這些「鉤爪」會將卵囊固定於皮膚表面。和皮脂接觸會促使卵囊孵化。此時幼蟲將會尋找並鑽入孵化點附近的一個或多個毛囊。<br />\n<br />\n一旦進入了毛囊，項目幼蟲就會附著在毛囊乳突並開始以供應乳突細胞的微血管為食。在二到三天的過程中，幼蟲會逐漸成長為成蟲。當項目完全長成後，成蟲會脫離乳突細胞，並從根部切斷頭髮纖維，然後幾乎完全包圍乳突細胞和毛基質。從此刻開始，項目會以毛基質（通常會形成頭髮纖維的部分）脫落的細胞為食，並長得更長。<br />\n<br />\n成年的SCP-189在繼續成長後，僅會在長度上增長，並拉伸出一條「尾巴」，將他們食用的細胞中部份的色素和角蛋白結合到尾巴的外角質層中。有了外角質層，再加上項目的「尾巴」直徑和宿主的毛囊中正常生長的毛髮直徑相似，使項目和一般毛髮在視覺上幾乎無法區分，唯有使用顯微鏡才得以辨識出項目。然而，一部分的項目樣本可能會捲曲、伸張和鞭打他們的「尾巴」，特別是受到觸覺刺激時會發生這種反應。目前尚不清楚這種行為的原因，也不清楚為什麼只有一部分的個體會這麼做，然而有人提出了有關[數據刪除]的看法。<br />\n<br />\n與許多其他種類的蛔蟲一般，SCP-189具有雌雄同體的特徵，兩套生殖系統都包含在項目的「頭部」（包圍乳突和毛基質的部分）內。受精卵以一到三粒為一組，並被包裹在一個具有保護功能的卵囊內，然後被結合到正在生長的「尾巴」上。卵囊會長出他們的微小「鉤爪」，當有著卵囊的尾巴部分從宿主的皮表面伸出大約一毫米時，卵通常會成熟。當卵囊完全成熟後，卵囊就會轉移到項目尾巴的外部，並鬆散的被鑲嵌在項目的尾部角質層中。此時，如果卵囊和適合的宿主皮膚（包含目前宿主的皮膚）接觸，項目就會附著在該皮膚表面上，並從母體中分離。這是SCP-189用來感染新宿主和擴大感染當前宿主的主要方式。<br />\n<br />\nSCP-189成年個體的「尾巴」並不比正常的頭髮堅固，且項目的「頭部」與宿主毛囊的連接也並不牢固。「尾巴」可以透過任何能夠影響頭髮的方法來剪斷或折斷，甚至是將整個項目拉出身體。成年個體的尾巴若被切斷，則被切斷的尾部在可以附著到新宿主的前提下，能夠再生長出一個新的「頭部」，並長成為一隻新的獨立個體。被成年項目感染的毛囊若死亡（或其他會導致毛囊脫落的事件）會導致項目離開宿主的身體。在沒有宿主的情況下，項目會在一至六小時後死亡。但成熟的卵囊可以在母體死亡後依然存活長達█年，因此即使是死去的成年個體依然具有感染宿主的風險。<br />\n<br />\n當宿主死亡後，還存活著的成年個體會繼續覓食和成長，最終會鑽入宿主的組織中。然而當屍體開始腐敗後，腐敗產生的毒素會殺死寄生中的成年個體。<br />\n<br />\n**附錄1：**SCP-189於19██首次被發現，當時A████ F██████博士（當時並不任職於基金會內）前往了[數據刪除]的偏遠雨林地區進行為期六個月的生物多樣性調查。F██████博士帶著他三歲的寵物黃金獵犬卡拉一同探險。這隻獵犬相當有可能是在此次旅行中被感染的。無論感染是從何時開始，在F██████博士和卡拉回到美國時，有八成的毛囊被認為已經被SCP-189感染。在博士回到美國數天後，F██████博士正在撫摸卡拉時，發現了卡拉的「狗毛」正在自行移動。意識到寄生蟲感染的異常性質後，F██████博士聯繫了寄生蟲學家I██ W███博士，並邀請他一同研究這種新物種。當F██████博士和I██ W███博士共同提交了一份有關項目的論文準備出版時，基金會注意到了兩人，並立即拘留兩人，沒收了他們所有的研究成果。兩位博士在後來都被基金會招募，而W███博士成為了項目的首席研究員，目前正待在[數據刪除]已調查SCP-189的來源以確認是否能夠收容或根除項目。<br />\n<br />\n**附錄2：** 自從基金會最初發現SCP-189以來，基金會之外已經發生了██起感染事件，導致全世界被確認有███人和████隻動物被感染。有繼續監控的必要，以確保感染事件不會引起公眾的注意。<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-188]]] | SCP-189 | [[[SCP-190]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"