"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[https://scp-wiki.wikidot.com/scp-355 SCP-355 - 鋸刃草皮]<br />\n作者 : [[*user Noaqiyeum]]<br />\n譯者 : [[*user vomiter]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n**項目編號：**SCP-355<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**所有SCP-355樣品應被種植在Site-19小溫室裡長寬各5公尺的園圃並且每日澆水。這一區域應盡可能避免空氣流動以避免種子意外釋放，並且提供14號標準大氣混合配方。室內應維持昏暗的紅色燈光。進入溫室需要Dr. Fieswell的核准，並且實驗需要在他的監督下進行。所有進入溫室者如需長時間參訪則必須穿戴一套厚墊包覆的防護服。溫室出入口應設有氣閘與風扇系統用於避免種子意外釋放以策安全。<br />\n<br />\n**描述：**SCP-355為一未知物種，肉眼觀察下無法分辨該物種與一般雜草的差異，但已知範圍內與之親緣關係最接近的卻是桃花心木類植物。其每一葉片之中心被一種由纖維素和巴克明斯特富勒烯構成的中空芯質貫穿以維持草身垂直結構，且葉脈亦被包覆在相似的芯質之中，致使其作為草本植物罕見地欠缺柔軟性，且鋒利得足以刺穿輕薄的木質與一些種類的塑膠材料。其主要葉片如正常物種一樣會進行光合作用並吸收大氣中的養分。根系結構則除了以矮小植物而言不尋常地深以外皆正常。<br />\n<br />\n然而，它似乎是特別適應低能量環境而演化形成的物種，因為正常地球大氣會使它的光合作用率提高至不尋常的程度，並加速該物種的生殖循環，導致世代快速交替而造成種子四處擴散。（大約每兩個星期即完成一次循環）支持此一假說的證據是其具備的被動捕食行為類似於毛苔氈與眼鏡蛇瓶子草（此二者亦來自低營養環境）。任何足部保護不全的生物一旦踩踏到該草本植物，足部將遭受密集葉片刺穿，而組織會在某種輕量酸性物質作用下液化，隨後因項目內中空芯質的引流效果而流失體液。該植物會在遭遇突發壓力的同時在葉片邊緣伸出數支尖刺以困住受害者。試圖移開腳步的行為通常會致使葉片在拉扯中與根分離，進一步導致斷裂的莖持續發生虹吸現象，或者至少也會對足部造成嚴重撕裂傷。為了將此物種限制在對應的收容間中，燈光已被調低至足以防止其非典型生長模式發生的亮度，且環境大氣也適當地加入了其正常發育所需的營養成分。<br />\n<br />\nSCP-355最初是在一場對[[[groups-of-interest|渾沌反叛軍]]]占用的倉儲設施進行的入侵行動中被意外發現。該倉儲設施位於艾柏塔省█████████，對外偽裝成一幢平凡而適度僻靜的當地住宅。交戰後的作戰評估中有數名人員因未知緣由脫隊，隨後才發現這些人員已經在前院草皮上被抽乾體液且正緩慢分解中，他們的附近立有一塊木牌清楚寫明「請勿踐踏草皮」。之後通過在草皮上遍撒肉塊確認了該植物的覆蓋範圍，回收一小塊草皮用於研究目的後將剩餘草地全數焚毀。在本次以及之後對渾沌反叛軍設施的交戰中SCP-355皆被成功摧毀，有效手段包含氧氣毒殺、高強度火焰、抗有機物之酸液以及在某次案例中徵用的有蹄類家畜。SCP-355似乎幾乎不受包含[已刪除資料]在內的毒物影響，不論是通過汙染肉塊、蒸氣化除草劑或者土壤毒化等手段施放，效果都微乎其微。<br />\n<br />\n**備忘錄：**SCP-355並不包含在渾沌反叛軍在與基金會分裂時竊據的SCP，因此應該是在分裂後的某個時間點取得的物品。其起源仍然未知，但[[[[exploratory-mission-354-alpha |刪減內容]]]]過程中繳獲的文件顯示它可能是SCP-CI-103寄存的物件之一。<br />\n<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-354]]] | SCP-355 | [[[SCP-356]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"