"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n[http://www.scpwiki.com/scp-1733 SCP-1733] - Season Opener<br />\n作者：[[*user bbaztek]]<br />\n譯者：[[*user vomiter]]<br />\n標題：開季賽<br />\n原文標題：Season Opener<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n**項目編號：**SCP-1733<br />\n<br />\n**項目等級：** Safe<br />\n<br />\n**特殊收容措施：** 內含SCP-1733的數位視訊錄影機應被保存在Site-██的管制視訊檔案庫中。除非有研究需求否則嚴禁重播SCP-1733。職員在調查SCP-1733前應取得蓋勒博士的同意。<br />\n<br />\n**描述：** SCP-1733是一台數位視訊錄影機，其中存有一場2010-2011 NBA賽季的開季賽錄影，該場比賽舉行於2010年10月26日，地點在麻薩諸塞州的TD花園，比賽雙方是波士頓塞爾提克與邁阿密熱火。監控社交網路的特工注意到SCP-1733的原因是波士頓當地居民█████ ██████於10月27日在Facebook上的抱怨貼文。該貼文提及比賽的第三節中出現涉及__雷 · 艾倫__以及__克里斯 · 波許__的技術犯規，但上述事件在原始的轉播中並不存在。█████ ██████在面對駁斥時，上傳了一段相關片段令反駁者陷入困惑。基金會在Facebook管理員團隊內安插的特工刪除了該串貼文並通過IP搜尋定位了當時所有參與聊天的個人並給予他們A級誘導失憶。隨後回收了一台內含SCP-1733的摩托羅拉牌數位視訊錄影機以供調查。<br />\n<br />\n透過對攝影內容的研究已經確認了該段視訊紀錄中的異常性質。最初它與原始轉播的內容只有相當細微的差異，諸如每節總分或犯規狀況，但現在SCP-1733已經開始大幅度偏離它更早幾次重播時的內容。紀錄中的實體被觀察到保有過去播放時的記憶，並隨之快速地察覺到過去的重播事件存在。現有理論認為每次重播都會令SCP-1733內的實體獲得無法量化的覺察能力，而連續重播會擴大他們想起過往事件的程度。這項效應具有累積性且發生在球場中的每一個人身上。覺察的狀況已經由一開始的轉播員__麥克__與__湯米__提到的強烈既視感進展到針對過往重播內容幾乎完全清晰的記憶。然而值得注意的是，SCP-1733之內的所有實體均未做出針對觀看者的行為，也沒有注意到他們其實在一段數位錄影中。<br />\n<br />\n錄影中的人物在能力、行為與禮儀等方面上與他們在現實世界的對應者幾乎別無二致。人群中的粉絲從各方面來看也都是真實人類，而基金會對這些人物的調查沒有找到任何值得注意的疑點。根本上來說，錄影中的實體似乎是因為某種原因被封存在數位媒體中的真實人類。根據TD花園的紀錄，2010年10月26日到場的人數達██████。<br />\n<br />\n最初的猜想中認為SCP-1733的特性是為了模擬無限次數的比賽結果，原因在於球員們可以在每次重播時調整進攻或防守的策略。到了第034次重播，球員與教練已經十分熟悉且可以針對敵隊劇本做出策略，導致分數一直到第一節的3:34都還維持在0-0。由於初期疊代中的回憶程度依然不強，過往重播的內容可能在球員、粉絲還有球隊人員眼中只是某種模糊的直覺，導致他們仍無法完全了解他們所處的狀況。<br />\n<br />\n然而第045次重播中，對他們所處困境的理解程度讓所有球員拒絕比賽並與觀眾席共同開始策畫逃脫計畫。而他們至今仍無法以任何手段離開，這讓基金會研究員確定所有居留在SCP-1733內的人物都被完全地困在那段錄影之中。通往球場外的門在受力推測超過█████N時依然沒有開啟。人群同樣也無法從更衣室、球員休息室或高層貴賓席逃脫。在第一節開始前的固定時間等待觀眾進場也未取得成效：人們試著從觀眾進場的地方離開但依然無法在圍繞主館場的走道上找到逃脫出口。逃脫行為就此變得更為激進，包括製造土製炸彈未遂、全場暴動、人群分裂為三組彼此敵對的勢力，而在第███次重播中出現對球員們的儀式性謀殺與臟器移除，希望能夠以此取悅禁錮著他們的存在（細節請見時間軸文件001）。然而每當新的重播開始，所有人都毫髮無傷地回到他們在比賽開始前的狀態。<br />\n<br />\n研究員無法在該錄影機錄製的視訊中重現SCP-1733的效應，由此可證該設備並非SCP-1733異常性質的來源。鑒於SCP-1733的居留人物表現出的痛苦，測試已經無限期停擺。<br />\n<br />\n<br />\n[[collapsible show=&quot;+ 節錄時間軸文件001&quot; hide=&quot;- 點此隱藏&quot;]]<br />\n<br />\n||~ 重播次數||||~ 重要變化||<br />\n|| 第002次 |||| 紀錄中第一次與轉播紀錄發生差異。TD花園群眾在邁阿密熱火進場時喝倒采。觀察到邁阿密熱火隊前鋒__勒布朗 · 詹姆士__皺眉對群眾輕蔑地搖頭。||<br />\n||第015次 |||| 球權連續交換八次後比分依然維持在0-0。在設施內HD記分板螢幕顯示觀眾席畫面時，觀眾們顯得相當冷靜。賽爾提克大前鋒__葛倫 · 戴維斯__不同於原始轉播中的表現，在第四節後半成功阻止勒布朗 · 詹姆斯的關鍵射籃，讓賽爾提克保持領先。播報員提到儘管「熱火三巨頭採取強烈激進的打法」，葛倫 · 戴維斯依舊在前後場都貢獻良多。對過往重播比賽的覺察開始形成。 || <br />\n||第026次 |||| 邁阿密熱火第一次獲勝，比分112-85。群眾開始表現暴力傾向，對賽爾提克叫罵並丟擲食物。負責解說的播報員__湯姆 · 海因索恩__理解那份挫折感，同時批評賽爾提克的教練策略在「成功看穿邁阿密的進攻方法後」變得太過自滿。實際上由於這是邁阿密熱火「三巨頭」第一次同時上場，任何教練都理應難以在僅僅一場比賽中對如此不熟悉的進攻方式做出如此應對。||<br />\n||第027次 |||| 播報員麥克與湯米在熱火隊大搖大擺進場時提到一種既視感。群眾在賽爾提克做出關鍵表現時依然維持冷靜。賽爾提克奪下勝利，湯姆 · 海因索恩因而說道「賽爾提克得到不小進展，讓他們贏回粉絲的心。」當__邁克·戈爾曼__問及詳情，海因索恩只說他覺得那支隊伍有過一次應當雪恥的失敗，但他無法更詳細指出細節。||<br />\n||第044次 |||| 兩隊開始不協調並表現困惑。比賽暫停。大部分的時間都是醫療專業人員在檢查球員的精神狀態，球員們表示他們在前一晚夢到他們頻繁不斷地重複打這一場開季賽。在球隊工作人員告知狀況後，擔任播報員的麥克與湯米也表示自己有相同的感覺。群眾開始表現痛苦。視訊結束於球場記者訪問群眾有關他們夢境的性質。||<br />\n||第045次 |||| 球員拒絕比賽。攝影記者、設施員工、球員、播報員還有群眾聚集到球場上開始討論現況。所有人都相信他們正在讓一場比賽不斷重複。有人嘗試推門但文風不動。視訊結束於群眾開始製造土製武器以破壞門。這是最後一次有攝影組員控制鏡頭的重播。之後所有重播都是由單一固定攝影鏡頭拍攝的轉播。||<br />\n|| 第051次 |||| 所有離開建築物的嘗試都失敗了。所有場館內還有周邊區域的出口都被封鎖。在看台318區一群醉酒的大學年齡男性與一名較年長的男性發生肢體衝突，最終年長男性因腦震盪昏迷倒地。轉播攝影機無法取得球場對面的音訊，只能推測爭執是源於該群男性不協助逃脫計畫。這是紀錄中第一次暴力事件。||<br />\n||第052次 |||| 前一次被擊昏的男人在本次重播時恢復到毫髮無傷的狀態。他在34 : 12的時間點伏擊一名曾攻擊他的人並以鈍器重傷對方至死。||<br />\n||第055次 |||| 覺察力已經進展到讓人群可以想起當周事件以及設施外的家人與朋友。聯繫外界取得援助的嘗試皆遭遇失敗。||<br />\n||第065次 |||| 人群無法離開設施。群眾分散成幾個組別與「派閥」：推測球員、教練以及所有涉入的球隊工作人員都把自己關在鏡頭外的球員休息室。老弱者、小孩以及父母退守到看台區東北方的角落並選擇等待重播發生，利用掉落在320區的賽爾提克冠軍旗圍出他們的領地。██名之後被稱為「堅守信仰者」的人物對其他組別傳教，他們相信被關在TD花園是對猖獗的消費文化與後工業化世界降下的懲罰，並且已經在前四次重播中在球場中央燒毀了手機、車鑰匙、手提包與錢包作為供品。該團體包含在波士頓的教會信徒與[刪減內容]。然而另外仍有一批數量可觀達██人的成年人依然致力於擬定逃脫計畫。||<br />\n||第073次 |||| 「堅守信仰者」的人數在上一次的重播事故後增加。該事故中有三名男性被綁在逃生門上的土製炸藥嚴重炸傷。門上沒有可見的損傷。||<br />\n||第095次 |||| 性愛與暴力的享樂主義已經有效地壓制傳教者們的努力。在320區的成員要求下，8號包廂的狂歡派對周遭才圍起拼湊而成的簾幕。||<br />\n||第112次|||| 狀況嚴重惡化。██名人物在第112次重播開始的十分鐘內由看台區跳下。||<br />\n||第███次 |||| 堅守信仰者們闖入球員休息室捕捉__保羅 · 皮爾斯__與勒布朗 · 詹姆斯。兩名球員被儀式性獻祭，他們的屍體被投影在球場的超大螢幕上。殺害球員的行為對紀錄沒有可見的影響。 ||<br />\n||第███次 |||| 傳教者開始要求犧牲兒童。成年人們在320組與堅守信仰者之間組成人牆。||<br />\n||第███次 |||| 紀錄中場館內的燈光第一次轉為暗紅色。[資料已刪除]。||<br />\n[[/collapsible]]<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-1732]]] | SCP-1733 | [[[SCP-1734]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"