"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n作者：[[*user mary0228]]<br />\n標題：SCP-002-JP - 稻穗<br />\n原文：[http://scp-jp.wikidot.com/scp-002-jp SCP-002-JP - 稻穗]<br />\n譯者：[[*user vomiter]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：** SCP-002-JP<br />\n<br />\n**項目等級：** Euclid<br />\n<br />\n**特殊收容措施：** SCP-002-JP根據目前改訂的特殊收容措施被視同第四級生物危害物質進行管理，以應對試圖通過物理方式破壞SCP-002-JP後所發現的新特性。內容概要請參考事故報告002-A1。<br />\n<br />\nSCP-002-JP被密封於半徑八公尺，高六公尺，厚度一公尺的混凝土圓頂狀收容棺內，同時被管制於具有相同結構的收容室中。須以監視器二十四小時監看混凝土棺，若出現異常則應立即由穿著生物防護服的D級人員進行修復。防護服將被焚毀，而該人員在給予米類或小麥類的食物後隔離二十四小時。若在人員身上觀察到異常則應立即處理。<br />\n<br />\n**描述：** SCP-002-JP的外觀是//japonica//亞種的水稻，無論季節為何均維持著結有種子的狀態。在O5許可下對SCP-002-JP的破壞行為至今仍未有成果。嘗試以人員或無人機進行接觸將導致對象活性化，並引發人員死亡以及機械毀損。物理性的破壞、槍彈狙擊、戰車砲的砲擊、熱、酸、長期枯水等均無法造成影響，嘗試破壞的行為在此中斷。<br />\n<br />\nSCP-002-JP具有兩項特性。<br />\n<br />\n**002-A1：** 出現以SCP-002-JP為宿主的未知細菌並向周遭擴散。這個細菌被指定為SCP-002-JP-1，可以感染多種穀類。目前能夠經由空氣感染所有的禾本科植物以進行繁殖與擴散。感染禾本科植物的SCP-002-JP-1會生成未知的毒素。這個毒素有耐熱性，三百度以上的高溫下才會變質而失去毒性。人類若攝取遭到這種毒素汙染的穀類，胃腸等消化系統的表面將出現來源不明的油脂。這個油脂的成分是人體無法消化的蠟脂。攝取者將反覆發生猛烈的下痢與嘔吐，最終引起脫水症狀而導致死亡。由於這個油脂成分會不斷被分泌出來所以外科手段沒有效果，攝取者將陷入不斷自肛門洩出油脂的狀態。若不進行處置則大多於二十四小時內死亡，若以點滴持續給予營養和水分將可能維持一個禮拜的生命。已知毒素會被三百度以上的熱分解。但由於SCP-002-JP-1會形成內胞子所以即使長時間暴露於高溫或無氧環境中依然能夠生存，且不受任何抗生素影響，唯一已知可以阻礙繁殖的是大蒜中含有的物質。<br />\n<br />\n**002-A2：** 會對接近的人物、動物以及器物採取迴避動作。只要進入半徑五公尺範圍內，對象將採取迅速迴避的行為。迴避位置上存在的障礙物將被破壞。這項特性出現於最初的破壞實驗中，在嘗試以熱傷害項目時，項目持續迴避手持噴槍的人員。在數名D級人員嘗試控制項目時，被逼到收容室角落的SCP-002-JP破壞了厚達40cm的鋼筋混凝土牆。甚至是高功率雷射也能迴避，由此推測可能具有類似預知未來的能力。從四周圍發射火焰的嘗試中鋪設的地板崩塌陷落。之後以該掉落地點為中心重新設立了收容措施。<br />\n<br />\n**附錄1：** SCP-002-JP被發現於日本岩手縣內人口大約六十人的聚落之神社內。SCP的效果導致聚落內出現大量死者，基金會為此前往調查。聚落居民提供的資訊中可以得知，SCP-002-JP-1汙染所導致的症狀被視為當地流行病，大約每數年會出現一名死者，只要出現死者就會把食物等等的祭品祭獻到神社中。此外神社內原本有代代相傳的神主居住，但近年來該血脈已經斷絕，推測神社失去了管理人可能是導致SCP活性化的原因。幸好聚落與周邊地帶隔絕才讓SCP-002-JP-1的傳染被抑制在最小範圍。<br />\n<br />\n基金會將神社內部祭祀的SCP-002-JP回收後，對聚落居民全體施行A級誘導失憶後令其遷居，並對聚落全域進行熱處理。<br />\n<br />\n**附錄2：** 在回收SCP-002-JP後才又出現了被指定為002-A2的特性。最初顯現於第一次對SCP-002-JP的破壞嘗試中導致破壞失敗。後續試驗中也全都產生相同結果，實驗因而凍結，收容措施為此更改。\n</div>\n"