"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n原文：[http://www.scpwiki.com/scp-666-and-a-half-j SCP-666½-J] 地獄烈焰<br />\n作者：[[*user PeppersGhost]]<br />\n譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n**項目編號：** SCP-666½-J<br />\n<br />\n**項目等級：** //聖母垂憐//這是個Keter<br />\n<br />\n**特殊收容措施：** 至少七(7)名亞伯拉罕諸教堅定信仰之站點職員需常駐於SCP-666½-J的收容室內。未經至少一名4級人員許可，禁止讓SCP-666½-J接觸任何生物。O5議會正在審查將SCP-666½-J用於武器化或收容/無效化Keter級SCP的提案。<br />\n<br />\n**描述：** SCP-666½-J是基金會內部的「收容烹飪」食堂設施所舉辦第45屆Site19年度餐聚中製造的蟹肉蘑菇料理。在1500名與會者中，約有42%食用了這道餐點，並在隨後遭受其異常性質影響。SCP-666½-J效果在主菜結束後約一小時顯現，開始有與會者抱怨產生輕微腹痛的症狀。兩個小時後，許多與會者開始抱怨嚴重的消化不良，鄰近的洗手間都大排長龍。到了第三個小時，鄰近站點都開始調度醫療、研究與管線相關作業人員前往緊急救援。<br />\n<br />\n食用SCP-666½-J者都聲稱該異常有股怪異的鹹味，推測在烹調過程中使用了實驗用鹽做為替代品而導致了異常現象，也有人認為是因為餐廚人員衛生習慣問題導致的食物中毒，基於審訊目的以及職員健康安危，所有收容烹調的相關人員都已受到羈押。<br />\n<br />\n當SCP-666½-J為人類所食用時，其將會在受試者的消化系統內觸發共五個階段的K級情景。<br />\n<br />\n在初始階段，SCP-666½-J會引起短暫輕微的噁心，並使人員需要立即排遺。但在產生腹瀉慾望前的瞬間，SCP-666½-J將觸發DK級支配能力轉換情景，侵入掌握人體下部，封鎖全部的出口。累增不退的強烈排遺慾望將徹底摧毀人體健康。個體通常還會經歷呼吸急促，牙關緊咬的強烈下巴痛楚，以及雙手緊抓馬桶邊緣的輕度瘀傷。<br />\n<br />\n在15至20分鐘後，腸道將經歷同[[[SCP-106]]]級別的收容狀況(還有更多的尖叫)，個體面臨短暫的RK級銷魂情景後，將會在一陣欣快感中產生一瞬最壞階段已經結束的錯覺。<br />\n<br />\n緊接著，惡魔之門將在有如被撒旦以鎬在肛門胡亂敲打下暴力撬開了。瞬間SK級焦土情景將在你的消化內壁中爆發，邪惡的殺戮業火在惡魔的漩渦中肆虐，高溫將達到//你在蛋糕上拉他媽的屎K//。所有的快樂回憶，愉悅、平和與放鬆，還有那些不受控，令人咬碎牙齒的劇痛都會如聖經級別災難的超級火山一樣爆發出來。個體將經歷知覺與時間感的部分喪失，並進入淚眼模糊、失聲痛哭與氣喘吁吁的狀態。<br />\n<br />\n下個階段將維持二至三個小時，諸如Keter級SCP實體收容失效，以及連帶的殺戮等幻覺，將能短暫撫慰個體的精神狀態。<br />\n<br />\n個體將經歷CK級完全收容失效情景，一切希望的殘渣會被擠壓為細小的碎末，最後隨同腸道的物體一起，同胡佛水壩一般，宏偉的激浪將洩洪而出：量大到難以置信的液體會如同打翻的水排出，卻又不足以使人解脫。個體描述此階段有如要將一輩子的排遺量在眼前一次噴完，至今所吃的每一餐將以倒敘法難以忍受的噴瀉出來。<br />\n<br />\n這場折磨產生的廢物量使研究員陷入困惑之中，只能推定個體腸道在受影響的期間內存在有異次元或異常熵特性。排泄物一點都不像是健康正常的糞便，反之，這些恐怖至極的糟糕漿狀物很可能具有腐蝕性，並幾乎肯定有放射性。實際上排遺階段是非常短暫的，但SCP-666½-J形成的異常時空影響會使個體以為自己花費了六次輪迴在馬桶上。<br />\n<br />\n隨著個體在人身最脆弱的地方抵抗末日地獄肆虐，而迎來不可避免的失敗後，SCP-666½-J將進入最終階段：UK級徹底虛脫情景，個體胃部將在逐漸到來的諸神黃昏後使其神聖而慈悲的失去意識，並且在約一兩個小時後，伴隨著完整的記憶清醒過來。報告指稱許多受害者在這段期間移動到了另一處，一位研究員證實自己在沒有任何相關記憶的情況下，在一疊1986年的//時代雜誌//上身體整潔穿著完整的清醒過來。<br />\n<br />\n受到SCP-666½-J影響的個體通常會因此產生心理創傷，並在接下來的兩個禮拜受腸道[[[lust-in-the-time-of-anomalous-cholera|不適]]]所苦。<br />\n<br />\n調查仍在進行中，事件的受害者們仍在思索。<br />\n<br />\n<br />\n&gt; 「//經歷過分娩及SCP-666½-J的影響後，我可以保證在任何情況下我都會選擇前者。SCP-666½-J讓我覺得自己一口氣生了三個正在熊熊燃燃的孩子，他們還渾身覆蓋圖釘，嘗試由內而外的吞噬你。助產士還在一旁毆打失去知覺的你，在你耳邊吼叫著用力用力。//」 – Rights博士<br />\n<br />\n&gt; 「//當時我點的是牛肉捲，無法直接說明SCP-666½-J的影響，但我可以肯定我曾見過的任何Keter級收容失效也無法比擬這次事件造成的恐慌與士氣低落。毫無疑問這是Site-19經歷過第二黑暗的時期。」[[footnote]]「當然，最黑暗的時刻即是 //Dolly Parton早餐// 的慘案，時至今日仍無人敢於提起。」[[/footnote]]// – Gears博士<br />\n<br />\n&gt; 「//事發後我已經換了三具身體了，依舊沒辦法把//那東西//徹底排出。雖然不太好意思，但我想換到第四具身體裡了。//」 - Shaw博士<br />\n<br />\n&gt; 「//三個禮拜過去了，我仍舊沒法站直。死亡直面而來，裡頭還夾著香菜。//」 – Kondraki博士<br />\n<br />\n**事件記錄：** 在2007/4/26，研究員將一小塊SCP-666½-J投餵給一些從未有危害記錄的Euclid，對象即刻產生了對任何類人個體的激烈敵意。此外對象的收容室地面開始出現無法證明來源的神祕物質，需要進行例行清潔。此後所有除了無效化測試以外的SCP-666½-J之交叉暴露實驗全數遭到禁止。<br />\n<br />\n**附錄：** 儘管遭到倫理委員會反對，一餐SCP-666½-J被拿去投餵給[[[ SCP-682 ]]]。在SCP-666½-J效應發作到極致時，SCP-682朝著空中高舉雙爪，尖叫道：「現在就帶我走吧，猶格索托斯！」在這無盡地獄中高興地消失了。無效化被判定為成功。<br />\n<br />\n&gt; 「//耶穌啜泣著。//」 – Clef博士\n</div>\n"