"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-zh-tr.wikidot.com/component:adult-content-warning\">:scp-zh-tr:component:adult-content-warning</a><br />\n|sexual-assault=1<br />\n|child-abuse=1<br />\n<br />\n|prev=scp-4230<br />\n|current=SCP-4231<br />\n|next=scp-4232<br />\n]]<br />\n<br />\n[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[https://scp-wiki.wikidot.com/scp-4231 SCP-4231] 蒙托克之屋<br />\n作者：[[*user thefriendlyvandal]]<br />\n譯者：[[*user Frederica Bernkastel]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n= {{**本文有著對性侵害行為的詳細描述。**[[footnote]]**建議你認真看待這個警告，謝謝，祝你有個美好的一天。**[[/footnote]]}}<br />\n<br />\n[[toc]]<br />\n<br />\n+ 肉<br />\n<br />\n&gt; 1989年8月29日，Richard ABLE指揮官（調查員）受到指示，要求其訪談同樣身為指揮官的Allen HALL。後者在收到倫敦郊區設施Site-34哨站中，應對調度辦公室的直接通訊後，帶領著第一批應對小組，進入了康沃爾郡南方1.3小時車程的北門鎮。1989年9月02日，訪談於Site-34調查與詢問實驗室進行。<br />\n&gt; <br />\n&gt; 調查員首先就哨站無線電信號狀況等問題，向HALL進行詢問。HALL表示，哨站是在最初行動的三天前20：00時，透過主雷達掃描接受到了信號。HALL聲稱在信號剛出現時，他並沒有派出任何小組，哨站服務的無線電信號掃描僅供應隊小組使用，非基金會人員是無法使用的，因此他認為該信號「來源異常」。通訊內容是沖水的聲音。HALL無法回憶起無線電音訊是否能偵測到任何背景噪音。在懷疑是電腦故障的情況下，HALL中斷了訊號並返回工作崗位。<br />\n&gt;&nbsp;&nbsp;<br />\n&gt; 隔日08：00左右，Site-34哨站主機收到了第二通信號，接受者為調度員David SHMITT，他向HALL報告同樣接受到了奇怪的沖水聲。在隨後的訪談中，SHMITT同樣表示沒聽到任何明顯的聲響或背景噪音。HALL指示SHMITT對信號源頭進行三角測量，測量結果成功將範圍縮小到康沃爾北門鎮附近。信號在確認位置的瞬間就中斷了。HALL表示直到信號終止的前一刻，自己都沒有注意到信號有任何變化。調查員追問為何不在第二次信號後隨即展開調查，HALL表示根據正常程序，單一的非基金會信號並不足以觸發調查行動，但該信號的傳輸音訊顯示出了異常背景輻射，與不穩定的弱休謨場近乎一致。<br />\n&gt; <br />\n&gt; HALL表示，他在兩次信號事件之後，提議帶領小隊調查信號追蹤的地點，因為他擔心可能有影響當地的異常活動發生。HALL召集了一個小組，成員包括SHMITT（調度員）、Amy WEATSTONE（收容調查員）、Ron SHULTZ（MTF）和Rodrik GRIMSKY（技術分析員）。20：00，五人乘上標準基金會應對專車離開了城市。HALL在報告中指稱，由於北門鎮是相當小的城鎮，甚至並未被放在標準地圖上，他們在出發前得透過基金會的預估地點完成定位。<br />\n<br />\nAllen在就讀大學期間曾在肉品包裝廠工作。事實上，他並沒有想過這麼多；他做的大部分工作都是切片與屠宰，當你真的要動手去幹時，那可沒有那麼可怕，每小時還能有超過基本工資的薪水進到口袋裡。唯一使他困擾的是那個味道。<br />\n<br />\n肉是在隔壁屠宰的，把皮剝掉後，他接著就要在冰箱把新鮮的肉切塊，然後將其吊在鉤上等它流乾。那最開始是種新鮮的血腥味，他們經手包裝的肉除了少數例外都是比較新鮮的，那種充盈室內的味道他就還能夠忍受。而真正困擾他的氣味，要屬他戴上手套的手挖出來，扔進他左右兩邊桶子裡的東西──內臟、器官、這個是胃、那個是心，還有工作培訓不會教清楚的各種生物學東西。他拖出來的那些東西模糊不堪、無從辨識──那是血腥雜亂的血肉大雜燴。切片再切丁，去你媽的。剖開肚子，掏空內臟，就跟在做南瓜雕刻沒兩樣。<br />\n&nbsp;<br />\n亂七八糟的內臟一起進了亂七八糟的塑膠桶子。他每次上班難免會把桶子裝滿一兩回，那便是他最害怕的時候了，時機一到，他就得推動那吱吱作響的輪子，把桶子推向絞碎機前然後倒進去。機械立刻就會發出轟鳴聲，骨肉的碎末被咳出，然後粉紅色的糊狀物就排出來了，那就像是遭到感染的腫脹手指，又像是一條粉紅色的糞便，夾雜著毛髮與碎骨。鬼才知道他們要拿這種東西幹什麼，但那──那味道真的臭得要死。內臟的糞便，膀胱的尿液，所有其他該死器官殘留的血。又一分亂七八糟的血肉雜燴。<br />\n<br />\n所以在那個溫熱的八月夜晚，當Allen將車輛開向北門鎮時，他起初是拼命否認的，因為他真的認為自己不可能再聞到那種味道了。<br />\n<br />\n但那味道確實存在。<br />\n<br />\n而且隨著車輛的距離越來越近，味道也變得越來越重。<br />\n<br />\n&gt; HALL表示，在離小鎮大約半英里的地方，WEATSTONE向其詢問了周遭不斷增強的惡臭狀況，HALL的回答是：「喔，天啊，是屍體。」<br />\n<br />\n「我們應該，像，天啊，我不知道，像是請求增援之類的嗎？」兩排座位後的David問道。麵包車在路坑上顛簸了一下，Allen能聽見副駕駛座上的Amy快速而驚恐深吸一口氣的聲音。<br />\n<br />\n「先不用」Allen說道「也許是我搞錯了。Ron，你是見過大場面的人，你怎麼看？」<br />\n<br />\n「是腐臭的味道沒錯，」他身後的特遣隊特工如此回應。他的話語儘管夾雜著苦惱卻相當肯定。「肯定是的。」<br />\n<br />\nAllen沉默的點了頭，焦慮正在啃咬他的胃。他們五人沒有再發出任何聲音。頃刻之際，他們好想要等天亮再來做這件事\t──麵包車燈光照亮了他們正前方的道路，兩側都是稀疏的樹木與農田。這是條很荒涼的路。<br />\n<br />\n「到底有多少屍體才能臭成這樣？」在麵包車角落的Rodrik低語著，他在聽見後好希望自己沒有聽到，因為這念頭正要將他的內心翻攪。在桶子的東西被倒進絞肉機前，自己得宰殺多少牛隻？兩頭？三頭？現在回想那味道都沒那麼臭了。而現在他們都還沒開進小鎮，得要有多少屍體才能讓他們在外頭就聞到？<br />\n<br />\n「我不知道，」他決定如此回應。一來他真的不知道，二來他也很害怕──<br />\n<br />\n「喔天啊，」Amy驚呼「喔天啊，Allen！」<br />\n<br />\n他立即踩下了煞車，讓麵包車在一個擋在路上、又大又矮的東西前嘎然而止。在車燈的照射下，Allen被嚇得不輕，因為他看到了毛皮──他依稀憶起，那成堆牛皮與毛髮血液糾纏難分的光景。<br />\n那是一頭腐爛狀態中的死馬。<br />\n<br />\n------<br />\n<br />\n+ 摘錄自教材《現實顛覆者：社會經濟學、精神疾患與診斷標準》2014年版<br />\n<br />\n= //康沃爾事件：發生了什麼？//<br />\n&gt; 1989年8月1日凌晨，在收到了康沃爾北門鎮（約1000名人口的小鎮，當地素來有著超自然的神祕歷史）的數通可疑通訊後，一隻小隊被派往當地進行調查。在調查小隊接近小鎮郊區時，他們很快發現了一股濃烈的腐爛臭味，在對於是否有能力處理可能發現的東西感到擔憂時，小隊行駛的道路被一匹重度腐爛的乾癟死馬擋住了。就在此時，小隊選擇了發送增援請求。<br />\n&gt; <br />\n&gt; 凌晨兩點，三輛收容用車輛抵達小鎮入口。他們合力將道路上的動物屍體移開。<br />\n&gt; <br />\n&gt; 凌晨三點，四隻小隊沿著道路緩慢推進，並在四分之一英里處發現了一具男屍，屍體嚴重乾涸，推定年紀為四十初頭。他們必須將屍體拖走才能繼續前進。Hall指揮官與他的隊員盡責地將屍體拖到路邊，車道得以恢復通行。<br />\n&gt; <br />\n&gt; 凌晨四點，倫敦設施Site-34收到報告，消息指稱他們發現了更多的屍體。<br />\n&gt; <br />\n&gt; 凌晨五點，愛爾蘭設施Site-56收到了車輛增援請求。實際上，他們請求是一整張表的人員增援名單。北門鎮已然是受到封鎖的犯罪現場，封鎖持續了長達六個月，該事件後來成為了有史以來最嚴重的綠型大屠殺，估計造成了1200人的死亡──1000名當地居民，以及200名GOC伊卡博德計畫的應對團隊成員，伊卡博德計畫成員在整個八零年代聲名狼藉，他們使用著過時的康德四級診斷法，屠殺了被他們斷定為現實扭曲者的大量人類。當地除了八名倖存者──六名孕婦和帶著一名嬰孩的男性──在極為惡劣的條件下治療復原外，沒有任何動物還有生命跡象。現場有著山洪爆發發生過的痕跡，湖水卻已然完全乾涸。事情肯定是在這三天內發生的。發生了什麼？<br />\n&gt; <br />\n&gt; 真相——很快就要水落石出——就在於兩個現實扭曲者沉重的愛戀之間，調查員將這兩名當事人稱之為「A」和「B」。<br />\n<br />\n------<br />\n<br />\n+ 沸騰鍋子裡的青蛙<br />\n<br />\n&gt; 隨著能力的增強，99％的綠型會經歷一系列的心理變化。<br />\n&gt; <br />\n&gt; 階段1：否認：對象拒絕承認他們有扭曲現實的能力。 綠型會嘗試用各種手段來合理化他們的能力。 在一些案例中，綠型就會停滯在這階段：他們的能力會自行壓制，同時也不會往下一階段發展。 然而，大多數仍是進入下一階段：<br />\n&gt; <br />\n&gt; 階段2：實驗：對象瞭解他們的能力，並開始嘗試找到他們能力的極限。 通常來講，綠型會趨向於用兩種模式中的一種來測試：緩慢、有條不紊、小心翼翼的一步步進展，或是快速的大步發展。 在各式案例中，對象會在進展下一階段前保持這種模式：<br />\n&gt;&nbsp;&nbsp;<br />\n&gt; 階段3：穩定：對象已達到他們力量的極限，並確定了他們能力的界限。 綠型實現了他們對現實轉變的控制，並可在必要時操控。 更重要的是，如果有需要，他們可以選擇不利用他們的能力。<br />\n&gt; <br />\n&gt; 在階段3通常會以嘗試，過「平常」生活為特徵。 對象會繼續平常的生活，除了採取必要的預防措施避免失去控制外，只會在私人且不傷害他人的狀況下使用。 這些綠型可能會被分類為威脅等級1（監視，不得接觸），但如果有進展至階段4的風險時，應密切關注。<br />\n&gt; <br />\n&gt; 階段4：雛神：令人難過地，大多數的綠型將會進入階段4。 在此階段，現實扭曲者會沉迷於自身擁有的力量，並試圖以犧牲他人為代價，利用能力以謀求個人利益。 該階段的特點是對他人的同情心降低，無法接受個人錯誤，且狂妄自大。<br />\n&gt; <br />\n&gt; 儘管有著多種警示，階段4的關鍵點仍在於利用他們的能力來操縱他人。 青少年階段的綠型通常會將他們的能力用於性目的……<br />\n&gt; <br />\n&gt; -[http://scp-zh-tr.wikidot.com/goc-supplemental-basic-guide 物理部門外勤手冊摘錄第十三部分：特殊情境、人形威脅實體]，1984年版本。<br />\n<br />\n在兩人都還是青少年時，少女碰了少年。<br />\n<br />\n那時他們就躺在少年家的床上，天很黑，但Lilly知道他還沒有睡著，他還盯著天花板看呢，但少女仍舊動手了，就假裝他已經睡著了吧，這是他欠自己的。這是他欠對方的，畢竟那很糟，那一定很糟，無論少女如何請求，少年總是會對少女說不，少女想要得到少年，但總是遭到了拒絕。有時你得妥協，少年告訴自己，在一段關係中你總得做出妥協。有時你會需要為了對方讓一切發生。<br />\n<br />\n外面開始下起了雨，少女的手已經抵達了少年的胸膛。待到雨水開始敲打屋頂與窗戶，少女的手來到了少年的臀部。雨在街上，雲在天上，少女的手則在少年四角褲的鬆緊帶下撫摸，就用少女的指尖與修剪過的指甲。外頭的燈柱在雨中投射光亮，少女撫摸少年雙腿間的毛髮，少年的心臟越跳越快，那時他以為這是興奮，但少年在日後的生活中才曉得那是恐懼，他還曉得了只有一條極細，<br />\n<br />\n極細的，<br />\n<br />\n細線<br />\n<br />\n在兩人之間，<br />\n<br />\n少女的手再往下了一點，<br />\n<br />\n於是少年感受到了一切，<br />\n<br />\n少女的手撫摸著少年大腿根部的柔軟肌膚，<br />\n<br />\n他的心跳跳得好快，跳得他胸口發疼，<br />\n<br />\n於是少女滑起了兩根手指，撫摸著少年，少年讓少女摸，因為這是欠他的，<br />\n<br />\n是欠他的，<br />\n<br />\n是欠他的，<br />\n<br />\n//你要能為愛做些事情。//<br />\n<br />\n少女的手指現在在少年的陰莖上，他開始敦促自己興奮。//硬起來吧，你能擁有他是多麼的幸運。//少女蜷縮在少年身邊，還有金色的頭髮與瘦弱的身體，外頭還在下雨，少女上床時還套著牛仔褲，對向百葉窗透出的橙色燈條，少女的身體拱了起來。<br />\n<br />\n//你得做些事情。//<br />\n<br />\n少女的整隻手都伸進少年的褲子裡了，蒼白的恐懼千絲萬縷，讓少年有如頭燈照射的小鹿僵在原地。少年感覺自己被凍結了。少女的身影讓自己心臟狂跳不止；有那麼一瞬間，少女對少年來說就像個捕食者，少女細瘦而強大，還有著滿口犬科的利牙。就在少女碰觸少年龜頭的瞬間，少年的陰莖瞬間起了反應，少年的耳朵轟鳴作響，使得他太粗暴，太不小心，太快的抓上了少女的手臂。<br />\n<br />\n「 Francis。」Lilly低吟著他的名。回想起來，他認為這是兩人的初次對峙，少女頭一次進入少年另一種生活中熟知的第二階段；權力與控制。<br />\n<br />\n少女是個女神，而這並不是什麼好事。<br />\n<br />\n有那麼一瞬間，Francis以為自己要為了膽敢碰觸他的行為被扔出床外。燈光沒法照清少女的眼神，少女的脊椎骨開始突出尖刺，並一條又一條的在背部的皮下延伸，少女抓起了少年的另一隻手，並將他的手拉向了自己的臀部，在少女的襯衫下，少年挺過暈眩麻木的嗡嗡聲，感受到了少女內褲的頂部，但卻不是少年想要的感覺，他討厭這樣，討厭這樣，討厭這樣——<br />\n<br />\n「 Francis。」少女第二次叫喚他的名，這是一個警告，警告他的掙扎與把手收回來的嘗試。少女的另一隻手還套在少年的陰莖上動也不動，整個世界變得越來越亮，朦朧的光線包覆住一切，麻木的恐懼有如他皮膚下的蟯蟲蠕動搖晃。少女抓著少年的手滑向自己的內褲裡，跟他倆還是孩子時一樣，剪影上有個角狀的輪廓，不過如今那裡已經空無一物，就像是倚在牆面的影子，又像是橙色窗燈開始閃爍的紅色殘像。少年感到自己的胸口變得好沉，感到自己的靈魂被壓制下來，世界仿佛已然失去意識，他只是想，事態變得太快了，他們成長的太快了，像是騷靈那樣鬧事已經不能滿足他們了，用意念轉掉收音機的頻道，在不接觸的情況下彎曲硬幣根本都不夠，還有//你，你，你//和你隨心所欲變出來的角和蹄子，//你//的嘴裡長滿了牙齒，//你//永遠凌駕其上的飢餓感，現在回顧，這應該就是最初的徵兆了。Francis真該遠離那名少女的——少女有著盛怒的輪廓，有著水滴狀的剪影，少女的舌頭越來越銳利，並一次又一次刺的比原來更深，少女有千隻眼，而少年只有三隻，少女的手還放在他的陰莖上，就在那風雨交加的夜晚抓著不放——但Francis還年輕，知道的並不多，Francis比任何人都要信任少女，Francis甚至可以說是以某種怪異又恐懼的方式在愛他，因為Francis當時沒有逃跑，Francis後來也不會逃跑，直到五年後一切都結束了為止。<br />\n<br />\n少年把少女的手從褲子裡拽了出來。接下來的一週，少女都沒有跟少年說過一句話，但在接下來的一年，他都還能感受到少女的指尖與修剪好的指甲。<br />\n<br />\n他夾緊雙腿睡覺的時間變得更長了。<br />\n<br />\n------<br />\n<br />\n+ 項目編號：SCP-4231<br />\n<br />\n**項目等級：** Euclid<br />\n<br />\n**特殊收容措施：** SCP-4231存在於收容區域4231之內。收容區域4231將由4英里長的圍欄所圍起，並以政府用地為名禁止進出。SCP-4231的前後門應改裝為6級金屬收容用門，一樓的所有窗戶都將用木板釘死以防侵入。SCP-4231-2的入口將用34英尺×34英尺的膠合板封鎖，膠合板將會設置於湖床的開口處，以偽裝成地陷修補設備。SCP-4231-2僅能透過SCP-4231的地下室進入。SCP-2317將被移往獨立的基金會設施之中。<br />\n<br />\n**描述：** SCP-4231是一棟三層住商混合建築，位於原康沃爾北門鎮，該建築曾經居住著兩名綠型實體：SCP-4231-A以及SCP-4231-B。<br />\n<br />\nSCP-4231-A是一名身高5英尺7英寸的女性，28歲，體重150磅。有著白皙的皮膚，棕色的眼睛，金色的頭髮。項目在分娩後不久死亡，死因為頭部的槍傷；屍體是在SCP-4231樓上的臥室中被發現。所有創傷印紀事件都顯示項目曾對SCP-4231-B施行虐待。<br />\n<br />\nSCP-4231-B是一名身高5英尺3英寸的男性，27歲，體重145磅。有著白皙的皮膚，雙眼分別是藍色和綠色，頭髮則是金色的。在接受收容時，項目表現出了極度的精神痛苦；並無法與救援人員進行連貫的交談。項目的鼻樑曾多度斷裂，後腦杓、後肩、臀部都有數處傷痕，並反覆的嘔吐出水與血液。康德計數器在救援當下讀數顯示為4級；但在隨後接受住院治療期間又變為3級。項目在收容期間表現出了強烈的心理創傷跡象。1990年6月1日項目獲得授權，得以在基金會範圍內享有收容監測假釋（詳見隨附人事文件）。<br />\n<br />\n推測SCP-4231異常效應源於暴力與受到綠型的長時間佔據，再加上SCP-2317──該異常最初就位於SCP-4231-3，北門鎮的湖床正下方──的刺激影響。城鎮周圍有著經歷過大量山洪與腐蝕的跡象，當地--自4231-CORNWALL康沃爾事件後便不再有人居住--現正重建中（參見文件4231-SCRANTON）。湖泊的水已經完全乾涸，自1989以來，北門鎮始終是遺世孤立的乾旱之地。<br />\n<br />\nSCP-4231位於收容區域4231湖區的最高處，包括了公寓的頂層、類似當地花店的店面與地下室，該地下室延伸到了鄰近湖泊的土層中，並透過一條狹窄的通道與[http://scp-zh-tr.wikidot.com/scp-2317 SCP-2317]（SCP-4231-3）空間相連。SCP-4231的頂層（歸定為SCP-4231-2）時常發生多樣的綠型創傷印紀，這也是該項目的主要異常效應。該口袋維度被認為是當前最完整的印紀研究實例，並受到了綠型心理學、暴力和精神疾患問題的廣泛研究與參考。SCP-4231-2內有著廚房、浴室、臥室、嬰兒房、客廳與連接各空間的走廊。SCP-4231-2的異常活動會隨著時間變化，其變化似乎沒有特定的規律。異常活動紀錄清單詳見文件SCP-4231-2-A。<br />\n<br />\nSCP-4231地下室處於未完工狀態，其內部有間雜物儲藏間，在後面隱藏著通往SCP-4231-3的入口。<br />\n<br />\n[[include <a href=\"/component:image-block\">component:image-block</a> name=https://scp-wiki.wdfiles.com/local--files/scp-4231/4231-3.png|caption=SCP-4231-3結構圖。請參考隨附檔案的標記地點。點擊以放大圖片。]]<br />\n<br />\nSCP-4231-3是一座位於康沃爾北門鎮湖床下的墓穴，其歷史可追溯至歐洲中世紀的墓葬結構，項目可由SCP-4231地下室的向下階梯抵達。該地點共由十一個區塊所構成。<br />\n<br />\n**SCP-4231-3-1-7：** 規格統一的5 x 5 具鐵門石室；是最初收容SCP-231-2到SCP-231-7的地點。原本的門鎖無法以任何非異常手段開啟。在初步收容行動展開的六天後，奇蹟術專員才成功將鎖破壞到可開啟的程度，並成功將[http://scp-zh-tr.wikidot.com/scp-231 SCP-231]實體救出。日後這些結構始終保持刻意解鎖的狀態。<br />\n<br />\n**SCP-4231-3-8：** SCP-2317之門。SCP-2317在受到收容後不久旋即轉移到了適當的位置，原地點僅留下了一座普通的石牆（SCP-2317似乎長期被認為是跨維度門徑，而非是通往相鄰空間的門扉，它所在的牆後也沒有任何空間存在）。<br />\n<br />\n**SCP-4231-3-9：** 造物室。空間由兩道相同的鐵門封鎖。9號室內有著大量的考古研究與記錄編目，大約記錄了1943件獨立的造物（完整列表詳見SCP-4231-3-A）。值得注意的造物包括：500塊由多樣繩索與織物裝飾的人骨（所有骨頭與飾品間的類型差異甚大），7座裝飾繁複的祭壇與精心雕刻的獨眼有角獸像（推測是以SCP-2317形象造成）。<br />\n<br />\n[[size 0%]]「綁縛祝禱」（翻譯自《艾睿凱煦教典》274頁）:<br />\n&nbsp;&nbsp;&nbsp;&nbsp;「在我的前世，我是一頭強大的野獸，在一座村莊遭受奴役，為他們拉著運糧的車。我也有飯吃也有房住，也能在他們之間自由走動，但對他們來說我只是能語言相通的牲畜罷了，對此我越來越不滿意。有天晚上我掙脫了束縛，反應過來時我已經在森林裡狂奔，森林在我周遭歪曲；我腳成為冰雹，身體變成雷電。我麻木無感的帶來了荒涼，讓大地對我卑躬屈膝。我狂奔了七天七夜，為我感知到的所有東西帶來瘟疫。人們稱我為ꙮ，或稱為thuem，或稱為織網者，或稱為撕裂者。在第七夜，疲倦令我難以顧及外物，世界不再為我歪曲。我從陡峭的山谷墜入綠河；我的脖子撞上了巨石，聖河在星光下將我淹沒，並將我的肉煮到與骨分離。沒有任何生命來拯救我，因為早已沒有像我這樣的生物。是河水救了我；唉，我是多麼的痛苦啊！我的脖子斷裂了，只得倚靠在流經農田的河岸上，那座田地的農夫正在放牧，他告訴我：『我並非Kether，但我會救你，就像你要救我一般。』他誦念了一段《綠經》聖文，並在我斷裂的脖子上刻下寬恕的話語，並以布和麻繩將其包紮。我守護了他們家四代人；靈魂與生物都不敢來尋釁。第四代子嗣向我獻上祝福與感謝，並將我送進了聖火之中。野花在我的餘燼中確實綻放。我的力量回歸大地，我得以安息。慈悲，慈悲，慈悲；偉大紅神，將其天使綑綁於水面。願天堂憐憫我的骨，直到主再度指引我的道路。」 [[/size]]<br />\n<br />\n**SCP-4231-3-10：** 30公尺長的石造長廊，有火把作為斷斷續續的光源。牆上有著《艾睿凱煦教典》場景描繪雕刻作為裝飾。<br />\n<br />\n**SCP-4231-3-11：** 從SCP-4231延伸而出的石階。<br />\n<br />\n當前未知SCP-4231-3是如何與SCP-4231建築體產生連結，紀錄顯示該建築於1974年初建成。懷疑SCP-4231-3可能是SCP-4231-A根據《 艾睿凱煦教典》，進行的複雜複製或建造，以上理論從未獲得證實或推翻。亦無從得知SCP-4231-3如何於康沃爾事件中，完全免於洪災與破壞的損害，從而使SCP-231所有實體都得以保全。<br />\n<br />\nSCP-4231的第一層是一間已停業花店。<br />\n<br />\n------<br />\n<br />\n+ 1988年12月2日<br />\n<br />\n男子在凌晨時分醒了過來，Lilly就在他的身邊，肚子裡的孩子都還未踢過媽媽一腳。他仍能感覺到女子——在黃昏時分的水邊——對自己做的一切，然後是背上的傷痕，然後是骨盆的傷痕，然後——男子不想再這麼仔細地審視自己了。這是男子兩天來頭一次下床。他覺得自己支離破碎，好像自己的胳膊不是自己的胳膊，左半身也已經不復存在了。在湖畔的那一夜後，男子還是第一次有這種感覺，但這也不會是他最後一次體驗這種感覺。<br />\n<br />\nFrancis站在臥室門的附近好一會兒，試圖搞清楚他是真的耳鳴還是幻覺罷了，然後再確認自己的身體是真是假。男子不確定自己該去哪，但在他打開臥室的門步入走道後，才發現了自己根本沒地方可以去。走廊另一頭的浴室已經消失了，左邊的廚房也不存在了。<br />\n<br />\n//要是他們一開始就存在，//少年想著。但Francis並不是會為了確認付諸行動的人。至少現在不行。<br />\n<br />\n「哈囉？」他漫不經心的叫喚相當輕柔，卻也帶著困惑。那根本就不像是自己的聲音。回聲傳來：//哈囉？哈囉？囉？囉？喔？//<br />\n<br />\n他的聲音應該是撞上了某個邊界——就在這個走廊的某處，就在這個延伸到屋外、墓穴、湖泊與北門鎮的某處，就在這個自己不知不覺創造的某處。這裡的水在無盡潮湧中蔓延，並到了他現今生命所有道路的盡頭——他什麼也沒聽見。Lilly也許有聽見，但卻沒有任何動靜。就算真有其他東西聽見了它——<br />\n<br />\n噢。<br />\n<br />\n------<br />\n+ 文件SCP-4231-2-A<br />\n<br />\n||~ 事件類型 ||~ SCP-4231-2地點 ||~ 事件描述 ||<br />\n|| 聽覺 || 廚房 || 持續2分34秒，關於財務的簡短爭論。 ||<br />\n|| 聽覺 || 衛浴室 || 持續3秒，以帶笑的語氣進行侮辱。 ||<br />\n|| 物理 || 客廳（壁爐） || 像是某種大學作業的紙張隨著爐火一起出現。火焰在燃燒了3小時後熄滅。 ||<br />\n|| 聽覺 || 臥室 || 持續10秒的快速評論。將B的體重與A和B之間的關係連繫在一起。 ||<br />\n|| 聽覺、物理 || 廚房 || 持續10分24秒的爭論。最終，A對B明顯不適合外顯的戀愛與柏拉圖式興趣發表議論。印紀在臥室的門被關上後結束。 ||<br />\n|| 聽覺、物理 || 廚房 || 持續5秒。盤子的幻影出現並砸向了北方的流理臺。 ||<br />\n|| 聽覺 || 衛浴室 || 持續1小時14分鐘的爭論。A堅持要B告訴他真相。 ||<br />\n|| 物理 || 寢室 || 床邊出現點狀血跡。平均出現時間為19分鐘。 ||<br />\n|| 物理 || 衛浴室 || 遭到完全肢解的成年雌性緬因貓顯現，瀕死的貓被掛在浴簾桿上。在其生命體徵完全停止前，緬因貓蠕動掙扎了3分23秒左右。貓屍持續掛在浴簾桿上43小時21分鐘後消失。||<br />\n|| 物理 || 走廊 || 走廊的兩端變得無限延伸。該現象僅會在夜間顯現，平均持續時間為10小時34分鐘。 ||<br />\n|| 物理 || SCP-4231-2全建築 || SCP-4231-2全建築開始不斷向上自我複製；走廊末端會與SCP-4231底層向上的入口相連，並不斷迭代向上。複製建物現象於80小時後消失。 ||<br />\n|| 物理 || 臥室窗戶，隨後延伸至SCP-4231全建築 || 從臥室窗外看去能看到事件的開始：A和B兩人出現在SCP-4231下方的湖畔。兩人沿著湖邊步行了12分17秒，最後在湖畔的岩石上一起坐下，A就坐在B的左邊。兩人交談了5分20秒，A開始吻B，B的表現順從。A側過身子面向B。A將一隻手放在了B的右臀上，A的手摸向了B的腰帶。B向後躲避並向A說了什麼，A認真地回應了B並試圖將其腰帶解下，B也試著幫助A解開自己的腰帶。A的左腿跨到了B的腿上，並最後整個人跨坐了上去；B被硬壓在了石頭上。1995年，B在亞利桑那州圖森市機場等待轉乘，正準備要離開酒吧時，頭上了破舊電視開始撥放起了《法網遊龍》。這一集的內容講述著一名男子聲稱自己遭受性虐待。B確信發生在自己身上的某些事情與性難脫關係，性對他來說只是一種傷害。直到他在機場的破舊電視看到了那集 《法網遊龍》，B才意識到困擾著他的心理問題，與來自他高中戀人長達七年的虐待有關，這讓他時至今日都無法肯定，自己是否恨著A對他的所作所為。有時，B仍然愛著A，因為A堅稱自己對他做的某些事都是為了他好。現在B無依無靠，只有在跟A在一起的時候他才會有個伴，而且事情也不總是那麼壞的。圖森機場的電視讓他想到了更多可能。B想到自己也許遭遇了虐待，更有甚者可能被強暴了。他又短暫的想到負責調查他倆同居七年房間的收容團隊，他們已經反覆觀看了自己拼命想忘記的一切，那些事件鉅細靡遺的重演了數百，也許數千次，他對於別人的知悉備感羞恥與尷尬。儘管他在收容措施中只會被稱為「B」，但他每年都要被叫去接受測試，並被人打著科學的名義對他在房內的過去問東問西，而他真的很不想討論A對自己做的事情，他真的好想離開基金會，去某間沃爾瑪找分工作。不過話雖如此，B並不完全確定A到底有沒有虐待他，因為B不是個能跟很多人敞開心扉的人，他沒有經歷過太多事情，無論是好是壞。等到B再度醒來，1989年A在他身上留下的印紀與1995他身上的鮮血又重新顯現，他想著自己的能力以這種方式表達自己的感受是有原因的。他感到自己鬆了一口氣，卻也害怕了起來。不過撇開這點不談，當A從B身上起身時，SCP-4231-2在後來的79小時內充滿了水，後來才自行退去。 ||<br />\n<br />\n------<br />\n<br />\n+ 摘錄自回收文件「SCP-4231-B特殊案例」<br />\n<br />\n&gt; 接下來，當然是B了。<br />\n&gt; <br />\n&gt; 基金會似乎從來不知道怎麼處理B，這位平和的綠型為了躲避洪水，將自己與新生嬰孩鎖在蒙托克之屋的頂層。他就在一個灰色地帶，界於收容對象與無辜的旁觀者之間，並被捲進了無法控制的事件當中。B在接受採訪時表示，他對SCP-231、SCP-2317或老實說對SCP-4231都一無所知，他就是為了逃避對童年最親暱摯友的虐待，意外地創造出了一個現實結構。在最初的小組抵達SCP-4231時，他在一起追逐中被捕；他們在SCP-4231屋頂延伸，不斷重複的蜿蜒通道與建物中奔跑，而他就這樣一邊持續擴大這裡一邊繼續逃亡。當小組發現他們無法與北門鎮基地聯繫時，他們用了催眠氣體把他熏出來，並將其拖回正常的世界。回到一樓，小組對要不要把他銬在擔架上展開了辯論，他們最終還是上了銬。這是後續圍繞他身上許多爭辯的頭一個。<br />\n&gt; <br />\n&gt; B的問題在於──根據當時的綠型標準行為模式──他不該是一位：精神受創者。他被帶回一樓時，症狀就變得更明顯了。他是一個患有PTSD的3級綠型，他的症狀極度嚴重，並以明顯痛苦的症狀再現出自己受到的創傷。B會嘔吐來自他試圖逃離的汙濁洪水。當他在惡夢中驚醒，身上就會出現顯眼的瘀青與傷痕。解離性障礙使他周圍出現了輕微的空間異常。隨著時間的推移，B的某些特徵就變得越來越鞏固，一個新的人格逐漸成形，好去對抗他自己的創傷；新的B古怪、浮誇，幾乎對他人有著煽動性。他被從SCP-4231帶出來後的兩週內，深切的精神痛苦與隨之而來的身體問題讓他臥床不起，而現在這些狀況都已經消失無蹤了。新的B甚麼都不知道，或者至少乍看之下，他對自己是什麼讓他陷入如此境地所知甚少。他不再詢問孩子的狀況，也不再詢問A的狀況，更不再訊問他土生土長北門鎮的狀況了。源自蒙托克程序的身體歪曲不是真的消失了，就是被他好好地藏起來了。<br />\n&gt; <br />\n&gt; 但那些惡夢、閃回與解離障礙的復發——以及伴隨現實扭曲的佛洛伊德式失誤——仍舊持續存在著。<br />\n&gt; <br />\n&gt; 事實上，新生的B似乎已經接受了自己無法完全控制自己的事實，就跟康沃爾事件之前的他那樣。B最初接受醫療收容時，醫生注意到最明顯的症狀便是他對鏡頭有特別反應。他不希望自己被拍攝下來。儘管他在重生前是這樣跟醫生說的，但是B的醫生將其歸咎於他精神的不穩定，並拒絕接受他痛苦的請求，他不僅沒法在鏡頭前保有自己的隱私，在所有訪談上也失去了匿名的資格，這種決定似乎大大加劇了他的精神問題。而在他轉變之後，他使得任何形式的媒體紀錄都看不清自己的臉。<br />\n&gt; <br />\n&gt; 所以這給基金會帶來另一個很有意思的情況。在這個組織，他們會把受到重度創傷的人關進籠子裡，並建築祭壇將其固定在那裡。這個人要求匿名，要求從所有文件刪去自己的名字。基金會拒絕了，因為追求精確與方便在他餘生對其持續追蹤。他要求不要拍攝。基金會也拒絕了，因為他的採訪過程對研究至關重要，這包括了他所有的面部與身體語言和行為。他要求基金會停止探詢康沃爾事件前的暴力虐待事件，停止探詢A、SCP-231、SCP-2317或SCP-4231的相關資訊，因為他的許多經歷都對他造成了巨大的痛苦，有的還在他遭受虐待期間忘掉或被迫忘掉了，有的他甚至自己都沒有意識到。基金會又拒絕了，他們堅信讓他配合對康沃爾事件的持續追查，並對所有相關人事物的持續收容，將對基金會的成功干預產生重大意義。他要求他們不要測試他的嘔吐物。他要求不要觸碰他。他要求摘掉自己脖子和脊柱上的休謨讀數電極與設備。他要求拿走自己病房裡的現實穩定錨。B願意接受所有創傷障礙的治療，並同意了藥物治療與悲傷及認知行為的初階治療——只要基金會對他說的話完全保密，並且不會被記錄在基金會的紀錄之中。基金會拒絕了所有要求。B在被關起來的前兩週，病狀明顯的惡化了。他——以驚人、反覆的細節——要求，要求讓自己獨自一人，要求不要出現在基金會的文件中。而且不僅是現在，而是在他的餘生。而基金會更願意把他當成是動物和實驗品，而不是一個活生生的人。基金會拒絕了他的要求。<br />\n&gt; <br />\n&gt; 所以他決定乾脆不再配合。<br />\n&gt; <br />\n&gt; 按照基金會的標準，這在技術上並非是違規行為。B仍舊待在自已的房間內，他沒有使用能力或傷害他人以試圖逃離，在基金會的術語中，「突破」僅適用於實體未獲得基金會明確許可的情況下逃脫收容，這使得實體常常會採用消極抵抗的行為——包括絕食、拒絕交談與在被要求離開收容間時拒絕配合。他變成了一個嶄新的人格，這並不是解離障礙的惡化，而是製造了一個目中無人又討人厭的新人物，使得職員的一切互動都只能帶回挫敗感。現在他拒絕了所有控制病情的藥物與治療，試圖將所有自己病情相關的話題冷不防打斷，並動用能力將所有紀錄圖像的臉部掩蓋起來，在將收容間內所有監控自己病情的設備砸爛。他扯掉了靜脈輸液管與心電圖貼片，他把康德計數器砸個粉碎，然後惡意侮辱與藐視來訪職員。他的PTSD仍然存在，夜驚、恐慌、解離障礙復發與現實扭曲時不時地造訪，但他已經學會如何在職員介入前就把這些影響掩蓋下來，最終造就了一幕幕滑稽的場面：在一段他做惡夢的影像紀錄中，他的身上再度浮現了外傷並開始出血。有個護理師衝了進來把他喚醒，並一如以往的幫助他吐出洪水。結束後護理師詢問了他的狀況，他是這樣回答的：「腿不錯喔，下次穿牛仔熱褲來吧。」護理師離開後，B趕在更多人過來的空檔內哭了個夠。<br />\n&gt; -Agora女士，符文專家，翻譯家，眾信者。1995年4月23日。<br />\n<br />\n------<br />\n<br />\n+ （十三種不同的）豬<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： SCP-4231-B<br />\n&gt; <br />\n&gt; 所以它正在消極抵抗。而我的回應是這沒啥大不了的，17站這些年來處理過很多全面絕食的案例了。再加一個我想不成問題。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: SCP-4231-B<br />\n&gt; <br />\n&gt; 我想得更多的是，這裡的問題在於是收容還是不收容。考慮到問題的相關性，我想最好把我們目前掌握的狀況全寫下來。<br />\n&gt; <br />\n&gt; ——3級綠型實體，20多歲。高度自制，性情平和，對自己的能力相當節制。似乎將自己的問題視為一種醫學殘疾而非其他。<br />\n&gt; <br />\n&gt; ——曾在現已崩潰的GOC伊卡博德計畫中工作，人員代號為「烏克麗麗」。根據紀錄他是個相當可靠的特工，可靠到近乎工作狂的程度，他後期執行的多起殺戮行動甚為駭人。<br />\n&gt; <br />\n&gt; ——在過去的七年間，他與另一名綠型（SCP-4231-A，或SCP-231-1，取決你問的對象）間存在著虐待關係。當前尚未確認何者才是虐待方，因為綠型的本性大多是殘虐的。若有進一步的消息將於日後補充。<br />\n&gt; <br />\n&gt; ——在SCP-231-1生下嬰兒後不久便遭到殺害，嬰兒隨即在SCP-4231-B的監護下被帶離。孩子出生的時間顯然與康沃爾事件發生時間一致。<br />\n&gt; <br />\n&gt; ——在機動特遣隊的追逐下撐過了超過24小時，但在先前已經在現場逃亡了更長的時間。<br />\n&gt; <br />\n&gt; ——//重度//焦慮。據稱患有PTSD和嚴重的解離症狀。現實扭曲能力與閃回和心理病症復發時機相吻合。有睡眠問題、交流問題、記憶問題與理智問題。相當棘手的對象。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 「當前尚未確認何者才是虐待方，因為綠型的本性大多是殘虐的。」<br />\n&gt; <br />\n&gt; 這段顯然是錯誤的。我們都知道A是施暴者，他就是那個該死鬧劇的始作俑者，B在公寓上層的創傷印紀就能證明這點，他的證詞也能夠證明這一點。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 我不相信他的證詞。他殺了對方不是嗎？他可以輕易策畫整起事件來掩飾一切，包括創傷印紀都是。來看看這些證據。如果他運用伊卡博德的工作經驗，將書上見過的每一種印紀記下來，那他很可能知道如何偽造印紀來博取信任。這突然的性格變化也與他營造的受害者形象大相逕庭。而且他又為什麼要逃跑呢？八跟我說過他在聯盟工作後期幹的髒活了。我完全不覺得他平和。我認為他就跟玩琴一樣在玩弄我們。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 如果他真在玩弄我們，我們現在已經知道了。他的康德計數器將會瞬間破表，然後我們都會被他幹掉。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 的確還有很多問題要討論，但我認為最迫切的還是蒙托克本身。<br />\n&gt; <br />\n&gt; 假如A真的是施虐者，那他也必須是蒙托克程序的執行者，不僅僅是對B而已，還有SCP-231-2到SCP-231-7。還有一個更重要的問題，在沒有SCP-4231-B幫助的前提下，他怎麼讓那些女人懷孕。如果他參與了這些行為，那他說自己對同時發生的程序一無所知就完全不可信，他受到虐待的事情也完全不可信了。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 生殖器官與身體器官改造對綠型而言並不罕見，尤其是那些身體畸形和性別不安者的身上。至於對B的性虐待，我也完全不覺得奇怪，B在暴力威脅或強迫下很可能不得不屈服。我們有A的屍體解剖報告了嗎？<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; Scranton正在弄了。等他完成後，我們還得討論是要把屍體交給B，還是讓Robert的穩定錨團隊收下它。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 所以B沒權利見他的伴侶，也沒權力見自己的小孩嗎？我們完全不打算放過他嗎？<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 我們又繞回到「收容還是不收容」的問題上了。如果他需要被收容，我們完全有權把他的孩子永久移交給更好的人扶養，他伴侶的遺體也可以隨心所欲由我們處置。我們也不能忽視B是殺害A兇手的可能性——我們能給殺人犯見小孩的權利，處理伴侶遺體的權利，或者被放過的權利嗎？<br />\n&gt; <br />\n&gt; 至於他的精神變化——在我看來，他的精神狀況的確非常差，這就進一步說明為了他自己與他人的安全，無論他在康沃爾事件扮演著怎樣的角色，他都需要受到收容。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 在我看來，他絕對有獲得解脫的權利。<br />\n<br />\n&gt; 自：[刪減內容]<br />\n&gt; <br />\n&gt; 致：O5 [群發]<br />\n&gt; <br />\n&gt; 主旨： re: re: re: re: re: re: re: re: re: SCP-4231-B<br />\n&gt; <br />\n&gt; 各位好，<br />\n&gt; <br />\n&gt; 我能感受到各位一直為這個問題努力不懈。這裡還有很多東西需要解明，而整理工作才開始了兩個星期，我相信會有越來越多資訊浮上檯面的。有關B的收容權益以及他的證詞，還有各種測試程序的同意拒絕權問題，都將會是倫理委員會的工作；我將會建議召開會議，專門討論SCP-4231與相關收容項目的處理問題。<br />\n&gt; <br />\n&gt; 到目前為止，SCP-231-2至SCP-231-7與SCP-4231-B共同被收容於Site-17高維安收容室。那個女嬰似乎是相對正常的，所以被收容在維安級別較低的收容室，並考慮到他還是嬰孩為其提供了各種便利。在這段期間，康沃爾地區家庭的領養方案正在考慮中。<br />\n&gt; <br />\n&gt; 謹記蒙托克程序的所有問題都需要盡可能地謹慎處理，其細節正在從《艾睿凱煦教典》中研究提取，並與SCP-4231-3考古挖掘得到的新證據交叉參考。<br />\n&gt; <br />\n&gt; 對SCP-4231-B的收容將暫時維持基本醫療監控狀態。當他的健康程度、配合程度、威脅程度與權利問題做出決定後，測試將會恢復執行。我認為更緊迫的問題將會在蒙托克程序，以及它勢必會帶來的結果。目前看來B反而不是我們問題的核心。我們的時間已經不多了。<br />\n&gt; <br />\n&gt; 我很快就會通知各位會議的召開時間。<br />\n&gt; <br />\n&gt; 感謝，<br />\n&gt; <br />\n&gt; O5-1<br />\n<br />\n------<br />\n<br />\n+ 關於蒙托克室：摘錄自1994年回收文件「蒙托克筆記」<br />\n<br />\n&gt; 基金會從不會忽視自己的收容室。<br />\n&gt; <br />\n&gt; 作為旁觀者，我們很容易將收容室作為複雜文章的相對腳注。大體來說這就是我們所看到的；我們能在報告概述中看到收容措施，那是個報告者與被告知收容室有什麼的人，由他們一筆帶過的簡短段落。安全的項目就給他配上一道鎖。人形的項目就鎖進房間裡。收容室就是二手的實體；我們對盒子本身不感興趣，感興趣的是它裡頭的珠寶，正因如此，那些無關人士往往就把收容措施忽視掉了。<br />\n&gt; <br />\n&gt; 基金會保持著文件的絕對嚴謹，在那令人敬畏的簡要文章的背後，是成堆的原始實驗數據、文書作業與數月甚至數年的長期觀測。不，別以為基金會能投入這麼多時間與精力在不重要的事情上，這太愚蠢了。實際上我們作為文書人員，總會將實際收容遭遇的，有如迪士尼世界魔法的大量段落刪去，因為那些對我們來說是完全不重要的瑣碎細節，不能放進總結報告裡的。基金會有專人處理這些工作的。如果你讀到的是總結報告了，就代表著你並非那些人的一員。而如果你是那些人的一員，你的工作就不會是埋頭寫報告，你的工作將是為那分報告給出解釋。基金會收容工程師會審查收容小組給出的成堆文件，並設計出類似監獄的東西，這可是建築學的壯舉——有的還可以稱之為藝術——而它們每天都要這麼做，為他們看的每一分報告這麼做。這不是很了不起嗎？5x5的電化學異常收容間，改建為完全沒有電子元件的純機械收容室。為了年幼的現實扭曲者在收容室鋪上粉紅壁紙，好遮掩鋼筋與預防突發狀態的壓力感應器和緊急按鈕。工程師閱讀著無窮無盡的文件，交流意見好找到需求的本質。他們製造一個牢房，一個家，一個科學裝置與祭壇，是的，他們也建造祭壇，並且小心翼翼的呵護它們，有條不紊的照料一切。<br />\n&gt; <br />\n&gt; 基金會的祭壇上是不能有任何差池的。那是科學與宗教間的橋樑。這裡的準備室中，豬血是用帶刻度的鋼瓶以公升為單位測量的，黑貓是純種養來宰殺獻祭的。基金會對一百個、兩百個、三百、四百、五百個各式各樣的易怒神靈崇拜之虔誠，幾乎已經到了令人感到諷刺的地步。即便是外頭最忠實的信奉者，都比不上基金會對收容神明那樣的虔誠；衰敗落後教堂的祭壇上並不會發生謀殺案，也不會有真血濺灑到地面上。這只是收容室的一部分，是宏偉設計的一部分，是讓一切發生的甜美迪士尼魔法。基金會的收容室就是為了讓那些效果最大化；讓太陽穿透放大鏡對準人行道的螞蟻。<br />\n&gt; <br />\n&gt; 我不知道那些建造蒙托克室的人。我不知道他們是否忘記了，是否被允許忘記了。蒙托克——我會以各種方式一再的重申——是一種疾病，因為它會傳染給每一個接觸的人，這就是關於該原則的完美展示。他們是誰？他們在哪生活？他們又去了哪裡？修築祭壇破碎金屬的手是讚頌神靈的手；他們擺弄精細的毛筆與殘酷的直尺邊緣，畫出一整排的小方格好讓SCP-231-2、SCP-231-3到-7一個接一個被鎖進去，他們就是把那些小女孩關進親手造就地獄的人。<br />\n&gt; <br />\n&gt; 讓我們從因胡思亂想而生的離題中回來。是的，我們要說的是收容室。<br />\n&gt; <br />\n&gt; 在231文件之中，收容室描述僅提到了它被允許透露的一部分。我們被告知了以下內容：<br />\n&gt; <br />\n&gt; ——基金會需要兩組人員：執行110-蒙托克程序的職員，以及觀察他們完成程序的職員。這還不包括基金會通常不會拿出來討論的人員——有叛變傾向的職員（每個SCP至少分配一個），異常收容醫務人員（在這裡特別重要），看守與守衛（這設施是世上維持最高安全級別的幾個站點之一）以及清潔工與後勤人員。你也許會疑惑這有什麼好重要的，跟你保證這真的很重要。<br />\n&gt; <br />\n&gt; ——所有進入SCP-231的人，都必須通過數條不同的路線與交通工具完成運送。現在有個問題出現了：你被蒙住眼睛，我也被蒙住眼睛，那誰要來開飛機？世界上肯定有人知道SCP-231設施的確切位置，我必須承認，連我自己都沒有親眼見過。我是知道它理論上應該在哪，但我不方便在這裡說。至於路線本身呢......嗯。在這並沒有那麼重要。也有人認為那本來就不重要。<br />\n&gt; <br />\n&gt; ——觀察室的人員都需要穿戴全套防護裝，不僅要遮住臉，也要掩蔽他們的聲音。據說連站點內的雜工也得這樣全副武裝。<br />\n&gt; <br />\n&gt; ——觀察人員離開觀察室就要立刻回到自己的宿舍。因此在那兩個月內，這些人除了在浴室鏡子裡看到自己的臉外，就只能在觀察室看到那個女孩的臉了。同樣的，他們也只能聽見自己的聲音，還有透過麥克風聽見那個女孩的聲音。<br />\n&gt; <br />\n&gt; 重要的事情就這兩點了。你會注意到，文件對收容室本身的狀況隻字未提。在撰寫涉及人形實體的正式文件時，作者通常會同時寫出外部收容手段（確保SCP處於收容狀態的特殊措施）與內部收容手段（照顧項目的精神狀態，書籍、娛樂、互動相關的規範）。而我們只能得到模糊的外部收容手段，然後就沒有其他東西了。所以我們就只能去猜——也就是說，你就只能透過打聽來弄到些傳聞，或溜進魁北克檔案館幹些沒那麼合法的挖掘。你絕對沒法相信，基金會在低維安檔案庫裡頭都留了些什麼東西。<br />\n&gt; <br />\n&gt; SCP-231收容室位於秘密沙漠的巨大混凝土建築。它完全位於地下，並且有著迷宮般的大量走廊與死胡同，使人幾乎無法抵達真正的收容區域；我知道從現代基金會的角度來看，這完全沒什麼了不起的，但在1989年末該設施要建造的時候，那真的是個非常創新的成果。你可能會想要知道，他們是如何這麼迅速的把它蓋好的，而答案是他們在那之前就預定要在當地蓋個safe級站點了，但在那惡名昭彰的康沃爾事件後，那裡很快就重新調整成為keter準備的。所以SCP-231收容區的布局是不尋常的，甚至從不尋常的標準來看都是如此；在那些死胡同內有著遭到遺棄的儲物櫃，閒置的空間永遠在等著新收容使命。無數的燈從未被打開過。想想看，那就是一個洞穴，一個漫長、蜿蜒而幽閉的洞穴。<br />\n&gt; <br />\n&gt; 這建築物的核心是收容室與宿舍。<br />\n&gt; <br />\n&gt; 收容室是一組七個——對，七個，但只有六個有在使用——的人形收容間。它們全是由混凝土製成的。這就是我能挖出的全部情報了，而在我打聽到的小道消息中，每間收容間都會與觀察室相鄰，以達到蒙托克程序的目的。單向玻璃就安裝在每個收容間的右邊，再右邊則是下一個收容間，由此推類。分配到這個SCP的觀察小組在執行觀察措施時，他們就要站在觀察室窗戶往裡看，危險就距離他們僅有一牆之隔。在窗上是否加上了鐵柵方面，我收到了相互矛盾的報告內容。一方面來說，我懷疑是有的；常規的大型站點中，所有直接觀察室都必須加裝防護措施。例如在Site-17，所有窗戶都在強化玻璃的基礎上加上了碳纖維防護；而在Site-19，直接觀察室大多會加裝金屬條作為防護。再者Site-19的建成時間比前者要來的早，那是史達林時代，與俄羅斯政府還在衝突時代的產物——不過，讓我們回歸正題，把站點史的討論留給其他文章吧。<br />\n&gt; <br />\n&gt; 這個設置的關鍵就在於可觀測性。可觀測性——與隨之而來的結果——就是這個程序的核心，是蒙托克作為古老宗教儀式的特徵。你能透過鐵欄杆來看到程序的過程嗎？是有可能，但他們會冒這個險嗎？考慮到他們對精確的執著，再考慮他們對精確崇拜的執著。我懷疑觀測者與被觀測者之間可能是沒有欄杆的。<br />\n&gt; <br />\n&gt; 觀測室裡一共有五名人員。不清楚收容措施的制定者怎麼決定是五個人的。<br />\n&gt; <br />\n&gt; 接下來，親愛的讀者，我將給你們描述一個場景，想像一下SCP-231措施是怎麼運作的。<br />\n&gt; <br />\n&gt; 你抵達站點之後，他們會在你下車前就把新制服換好，隨後就會有一名同樣穿著西裝的支援人員來迎接你，他會帶你穿越看起來很破舊的廢棄哨站。最初的三層可以透過電梯抵達，但再往下就只能自己走樓梯了。你要往下走多遠？會花費多少時間？你將會看見空的置物櫃，閒置的門，沒有收容它本該收容之物的站點殘骸，又或者說是人性的殘骸。你被毫無道理的帶來這裡，你從未被告知該怎麼做或是要做什麼；他們會把你送進宿舍，然後留給你一本小冊子，那本小冊子會簡單告訴你接下來兩個月要做什麼。宿舍不會有網路和收音機，畢竟如果你轉到本地頻道去，有可能會讓你猜出自己身在哪座沙漠；不過你會有一臺連接DVD撥放器的電視，它不能連到外頭的頻道就是了。他們會給你送食物。你可以把想看的DVD和書籍寫進清單裡，這就是你非工作期間的休閒娛樂了。你沒有電話，但會有床，還有個附鏡子的浴室。在你每天早上離開房間去看女孩前，你還有套制服可穿。那制服能遮住你的臉還有聲音，並把別人的臉和聲音都遮蔽掉。因此在接下來的兩個月之內，你所能看到的臉和聽到的聲音，就只有你自己的和那位女孩的了，你就是在這種狀態下觀察蒙托克程序的。多次的觀察，一次又一次的觀察。然後你又回到自己的牢房——抱歉，你的宿舍——然後坐下來休息。<br />\n&gt; <br />\n&gt; 等你熬過了兩個月，你終於可以被送回現實世界。但很有可能這一經歷將會徹底改變你，很有可能你會變得再也不一樣了。而更有可能——這才是真正的隱藏陷阱，也是他們搞砸的地方所在——你就再也回不去原來的自己了。這就是他們所謂的蒙托克程序。<br />\n&gt; <br />\n&gt; 收容室發生的事情根本無所謂。神明也不會關心這些。它關心的是，當你離開時就會變得不一樣了，這就是這個程序的本質。這不僅僅是對那個女孩的折磨，還是對你自己的折磨。<br />\n&gt; <br />\n&gt; 來想一下會有多少人要經歷這種事。兩個月。一個女孩分配五個人。所以在1989年一切開始時，兩個月就要有三十人下去那裡。每年都有三百六十人背負著神的血色右手下去那裡。僅僅不到三年的時間就會一千人被改變。神的意志是對崇拜者的控制，蒙托克真是件耐人尋味的事情，你又會如何呢？你會治好自己的病嗎？你會學著與它共存嗎？你要選擇自殺嗎？還是要努力活下去呢？你如何從蒙托克程序中獲得解脫；你如何殺死一個神？<br />\n&gt; <br />\n&gt; 符文專家是我的終身職志。我傳承著古老的女巫系統——我受到各種神靈相關知識的教導，也見過神的各種形式。1967年，當我懷上第一個也是唯一一個的孩子時，基金會委託我翻譯《艾睿凱煦教典》。我過去已經有接受基金會和相關組織的諮詢委託經驗了，所以我接下了這分工作，並盡我所能地將其譯出。<br />\n&gt; <br />\n&gt; 《教典》的內容是其他文章的主題。這些符文古老而怪異——我只記得翻譯它們非常困難。我在孩子誕生後不久完成了這項工作。如果我知道自己的翻譯成功會帶來怎樣的後果，我不確定自己是否還會接下它。如果我早知道它會落入我兒子童年朋友手中——如果我早知道會他會遭遇到什麼——如果我早知道。如果我沒有在他還是孩子時離開他。如果我帶著他一起逃掉。如果孩子的爸還活在世上。如果我一知道他的能力就殺了他，而不是把他養大，讓他在面對自己的危險時連手指都不敢動。會有不一樣的結局嗎？<br />\n&gt; <br />\n&gt; 親愛的讀者，看到蒙托克如何傳染給我的嗎？看到這個程序是如何運作的嗎？有多少人因為看到它而改變......又有多少人因為看到親友被改變而改變？有多少人在夜間驚醒，好讓他們的恐懼能被拿去餵養飢餓的神？<br />\n&gt; <br />\n&gt; SCP-231儀式最讓我擔憂的便是：那並非為了那些孩子舉辦的，而且從來都不是如此。一旦紅神想要，一旦足夠多人感受到恐懼時，鐵鍊自然就會斷裂開來。<br />\n&gt; <br />\n&gt; -Agora女士，符文專家，翻譯家，眾信者。2004年2月28日。<br />\n<br />\n+ 伊卡博德計畫簡介，引述自某個許多人都想殺死的人<br />\n&gt; 「人們總是在我說到『99%的綠型必定會在人生的某個時候抵達階段4』時，回問我『那其他人呢』或者『那剩下的1%呢？』而這就是我今天要解決的主要問題。對許多在幕後研究休謨的人來說，伊卡博德計畫是件讓人難以接受的事情。<br />\n&gt; <br />\n&gt; 在討論這些時必須注意到的是，與主流觀點不同，將綠型及早消滅的趨勢是近期才開始的。在過去很長一段時間內，行業標準只有在綠型做了些引人注意的事情，使他們有必要被殺害時才會去找人；例如某個重要人物失蹤了，或動機不明顯的連續殺人案。那時候的消滅行動堪稱「獵巫」，就是個毫無組織的混亂狩獵。1950年代末，休謨理論的建立，以及隨之問世的初版康德計數器，確認、測定與量化個人能力的技術才終於完成。1970年代，全球超自然聯盟啟動伊卡博德滅絕計畫，獵捕與消滅才成為了他們的常態。<br />\n&gt; <br />\n&gt; 隨著康德裝置距離與精度的發展，伊卡博德計畫就是個相當合理的下一步行動。我並不責怪聯盟採取這樣的行動，尤其這解決方案實在太他媽完美了，足以處理這棘手的大難題。假如你可以阻止綠型進入階段4，甚至能在他進入階段2前就把他打掉，並杜絕隨之而來的不穩定極限測試；你又何樂而不為呢？對幕前來說聽起來就是屠殺行為的東西，在幕後可就完全不一樣了，畢竟你知道他們有可能會造成破壞性的影響（注意是//有可能//。）<br />\n&gt; <br />\n&gt; 正是因為這種想法，使得基金會並未出手干預這個計畫。我們不同意它，更不打算寬恕它。如果要說我們從未發起某個個別行動，去過早地將某人殺害，那就是騙人的，但像伊卡博德計畫那樣規模與力度的行動，是基金會從未發起過的。我們並未發起抗議，因為伊卡博德的優點就是有效。倫理？道德？那些東西本來就因人而異，1970年代起，各階段的綠型危害事件確實急遽下降了，所以我們決定對它視而不見。總會有人問：『你們為什麼不阻止它？』『如果他們針對的不是綠型而是別的什麼，早在他們付諸行動之前，你們就會用盡一切手段阻止他們了吧？』這倒不錯，但在伊卡博德計畫開始之前，綠型襲擊事件與階級提升造成的外界傷亡真的太大了，我們才選擇了忽視。<br />\n&gt; <br />\n&gt; 舉個例子：沒看過動物權利運動家高聲反對在家使用捕鼠器吧？因為過去幾個世紀以來，老鼠都是一種害獸。老鼠會散播疫病導致無數人的死亡，並且對建築物造成損害。的確是有人反對拿老鼠做研究，因為這顯然踩到不道德的界線了，但誰也不會因為老鼠被以透過瞬間窒息的方式無痛宰殺而抗議。我們並不知道遭到殺害的老鼠是否真的該死，也不知道它們是否尚且年幼，我們根本不在乎，因為要是縱容老鼠在家裡亂闖，結果將會是災難性的。同樣的事情也發生在綠型身上；人們反對收容他們，反對在超能力和休謨理論的研究中使用他們，更重要的是他們反對為了[刪減內容]殘害他們的身體，這種作法時至今日都還很常見。<br />\n&gt; <br />\n&gt; 但從來沒有人反對過伊卡博德。於是伊卡博德計畫從未止息。今年這個計劃就三十周年了。平均而言，伊卡博德計畫特工職業生涯內會殺死50-150人；伊卡博德突擊小組特工則達到300-500人。現實是收容每一個綠型是不可能的，因為你看到的綠型肯定比實際的總數少得多。<br />\n&gt; <br />\n&gt; 我經常被問的下一個問題是：『那SCP-239呢』？是什麼讓他如此特殊？而答案是，他在這裡是為了接受測試，是為了創造一個更好的世界，但他並沒有因此比較特別。綠型的平均壽命是19歲，他們通常會在17歲時過度到第4階段。239生於2003年，截至目前為止，他已經在第3階段待了四年了。也許他會成為那個1%，並成為那種情況的完美案例，證明這樣的孩子只要受到明確規範與期望，並允許他在安全的環境探索自我能力並健康成長，就能對他們成年後的發展產生重大的影響。當然也有可能他還是會進入第4階段，並在最後將我們通通殺光。<br />\n&gt; <br />\n&gt;很難說，不過到目前為止，他都是個相對正常的青少年，並在他接受收容後，為其費盡苦心制定的兒童照顧計畫下成長。他有過好日子，也有過壞日子，但他從來沒有造成任何永久傷害過，必須注意的是，這是遭到收容異常兒童的希望，在健康發展的同時能力受到遏制。也許有一天，為其他接受收容或基金會觀察中的綠型制定照顧計畫將成為常態，並為伊卡博德計畫畫下句點。<br />\n&gt; <br />\n&gt; 但就目前為止，統計數據是相當令人震驚的。在80年代伊卡博德計畫的全盛期，GOC殺害了大約75%的綠型，但從那時開始規定也開始收緊。在過去，『野生』——指的是沒有受到任何組織影響、追蹤或保護——綠型的平均壽命是19歲；這個年齡段的綠型大多會透過發育進入第4階段，最終導致了自己的死亡。<br />\n&gt; <br />\n&gt; 而到了1980年代，綠型的平均壽命只有8歲，這個年齡段的孩子將死於伊卡博德的發現與殺害，以及我們的毫無作為。」<br />\n&gt; <br />\n&gt; -[刪減內容]，2010年2月8日<br />\n<br />\n------<br />\n<br />\n+ 灰犬<br />\n<br />\n時間1980年代中期，他將上次任務中手臂沾染的鮮血洗淨，並在包紮好後又安排了新的任務，這樣他就不用回到家裡去了，他一如往常地給Lilly通電話，Lilly百萬次地罵著自己是騙子讓他好傷心。也許是壓力、也許是六個月的硬仗、也許是睡眠不足、也許是他的手還在顫抖，儘管他是烏克麗麗特工，他還是站在車站的電話亭裡落下了男兒淚，那時他還在打電話，Lilly還在責備自己在寄回家的支票上犯的小錯。他又胖又蠢，根本沒有人會像Lilly那樣愛自己，他有Lilly真是太幸運了，他永遠對Lilly虧欠著一切，更重要的是他還是個騙子。他的記憶是一堆錯誤，有些事Lilly根本沒有說，有些事Lilly根本沒有做。一個星期後這通電話就要變得不存在了，因為Francis發瘋了——沒錯——Francis正在失去對力量的控制。他們發現只是時間問題罷了，他最好趕快回家，離他們能找到自己的地方越遠越好，他最好回家，讓Lilly可以繼續盯著他，他快死了，他要死了，只有Lilly可以拯救他。<br />\n<br />\n這是他未來在基金會看到更多的瞬間之一，在那遠離現在的另一種新生活中，他總會經歷短暫的精神失常，經歷縫合針線的突然斷裂。他把電話掛斷開始啜泣，想著自己為何會無法自我控制，想著距離他的同事在發現並趕來幹掉自己還剩多少時間。他想知道那是否會很快，想知道他們是否也會殺死Lilly，想知道他的生活有多少是來自於休謨的無意小失誤。他想知道自己是否也編造了這些。他想知道自己是否正在發瘋，或者他早就已經太瘋了。他忍不住要哭。<br />\n崩潰來的迅速而徹底。他就坐在喧鬧的灰犬車站電話亭地上，在恐慌與悲痛交織下啜泣著，然後就這樣，當車站廣播傳來了下一班車的通知時，他又從一個人切換成了另一個人。<br />\n<br />\n事態正在崩潰。他的呼吸急促，情緒就像光照下的霧氣逐漸消滅。時間在流逝，事態在崩潰，他不確定自己感覺到了怎樣的改變，不確定他是該阻止什麼或做些什麼，甚至也不確定自己是否真能做到。Lilly曾經不是這樣的。Lilly曾經很善良。<br />\n<br />\nLilly的身上有某個部分變了，Francis在他腦海不想回憶的黑暗角落想到了。Lilly正在發生某種變化——很快，他就會與那些受雇去殺害的東西毫無區別。那不是很可怕嗎？那他媽不是很可怕嗎？<br />\n<br />\n除非正在改變的是他。除非正在變成怪物的是他。<br />\n<br />\nFrancis突然停止了痛苦不已的哭泣。烏克麗麗特工站了起來。這一刻他大腦中的記憶變得模糊不清。他走出電話亭，感受到的情緒大半只是無聊，他坐上通往赫斯頓偏遠地區的公車，準備去掀掉一個綠型的老巢，而他內心的某個部分還在叫喊：//你不一樣了，你變了，可怕的事情就要發生了。//<br />\n<br />\n------<br />\n<br />\n+ 前往浪潮<br />\n<br />\n**1989年7月30日13：00，英國紐卡索機密設施**<br />\n<br />\n「Coda」——這是他的名稱——緊靠螢幕，膝蓋不斷的抖動著。<br />\n對「Coda」這個位置而言，他的年紀可以算是非常年輕的。調度長與軍需官在GOC的工作不容小覷；即便是對D.C. al Fine的左右手而言，即便是身經百戰的人員而言都會是個重任。但這個Coda相當優秀與精明。他能在很短的時間內找到最適合的人——也許是在長時間內也是最適合的人。他不喜歡跟別人打交道，他的注意力就跟激光束一樣集中，耐力就跟公牛一樣強壯。專注與耐力並不是上一位Coda的強項，這使得他最終迎來了鮮血的結局。<br />\n<br />\n新任的Coda不太願意去想這件事。他是來這裡工作的——而這個工作近期對他不甚友好。他坐在橫跨整個房間的寬大電腦櫃之前，能夠感受到他背上的勞累、緊繃的肩膀與眼袋，正因為康沃爾事件步入收尾階段而達到峰值。他已經熬夜三十二個小時了。很快就會落幕了，他在指揮室的狹小燈光下自我安慰，耳機響起了刺耳的無線電混音信號，響亮而尖銳的刺激著耳膜，他知道接下來的幾個小時耳朵都會嗡嗡不斷；不過眼下的狀況一定很快就會結束了。<br />\n<br />\nCoda最近九個月的工作大概是這樣的：<br />\n<br />\n在一次例行休謨檢查中，小隊的特工報告了他們的發現。Coda要他們詳細的檢查信號（那時還很溫和，不過是快速的上下起伏罷了）。他們沒有回來。他們派出更多小組。更多小組一樣都沒有回來。他們又派出更多小組，終於追蹤到了獨棟房屋和鄰近的湖，然後他們又下落不明了。在過去的九個月內，Coda把所有雞蛋都放在了同一個籃子裡，把將近200個伊卡博德計劃成員——差不多是全體成員的一半了——轉入北門鎮。威脅一直在升級。該鎮的現實情況整體而言越來越不穩定，而那個沒有特工能回來的花店更是尤其令人不安。<br />\n<br />\nCoda最近三十分鐘的工作大概是這樣的：<br />\n<br />\n休謨水準豪無預警的驟降到底，他們派出了三十人小隊前去調查。這是個他們完全沒預料到的突發狀況，Coda幾乎是對著麥克風用吼的，要他們帶上炸彈出發，因為如果這任務搞砸了，只要半分鐘那裡就會完蛋。與Coda直接連絡的指揮官們直接報告說，暴雨導致的山洪擋住了他們的路，他要他們試著開車越過水體。隊長說他們做不到。<br />\n<br />\n所以Coda要他們徒步涉水。<br />\n<br />\n有些人會質疑Coda的職業操守。這些隊員能夠涉水而過並避開可能發生的爆炸嗎？能夠躲開建築內綠型巢穴發起的報復行動嗎？這很難說，但Coda會當選這個位置其中一個原因就是他敢冒險。因此那天晚上他決定要賭一把。<br />\n<br />\n雨越下越大。他們一共有六顆炸彈，每個都是25磅，並且配有短暫的現實穩定裝置。這是實驗武器，預期能把防護場撕裂，順便把房屋整個炸掉。這種炸彈的賣點並非容易安裝，所以大夥除了趕緊裝備電線電池外別無他法，半小時後，水勢已經從膝蓋淹到腰部，炸彈安裝好了，Coda在無休止的暴雨下幾乎聽不見指揮官的聲音。<br />\n<br />\n這是新任Coda犯的第一個錯誤：他猶豫了。<br />\n<br />\n如果有需要，他隨時可以讓突擊隊在十分鐘內撤離那裡。如果他知道接下來會發生什麼事，他有著成千上百的方式能做出應對。可他還想著人可以在水中游泳，還想著水是不要緊的。他聽說水已經淹到胸部了，但這不成問題，這算不上什麼問題，然後水變熱了，非常快地變熱了——就在炸彈安裝完畢，新一波浪潮來到之際——水溫開始上升，Coda花了好一段時間才搞清楚發生了什麼。指揮官首先說水異常的溫暖，然後他們說水變得好熱，就好像在桑拿房似的，然後他們再也不說笑了，畢竟情況已經變得讓人完全笑不出來了，只留下Coda一個人試圖搞清楚到底怎麼了，卻完全毫無頭緒。<br />\n<br />\n炸彈無法引爆。這種炸彈沒有設計在水下使用。太可笑了吧？多麼難以置信的巧合與殘酷，炸彈當然不是在沸騰的水中引爆而製造的。<br />\n<br />\n於是Coda就只能用耳機聽著距離他所在位置七小時遠，康沃爾北門鎮淹水的突然沸騰。他從一個鍵盤跳到另一個鍵盤，在接下來的半小時內，他能用耳機聯繫上的所有特工都一一斷線了，那些退回營地的特工也全數失聯，他在耳機聽到的就只有永無止盡的雨聲。<br />\n<br />\n當時肯定有錄音的。Coda從來沒有去聽，但他知道檔案肯定留在GOC的某個深處。裡頭有著他認為大概持續兩小時的死亡之聲，還有四十八小時Coda的反覆尋求回應。有幾次他們的搜索範圍抵達了邊界，並接上了鄰近市鎮的長波站<br />\n<br />\n（並意外發送了導航信號，那個信號在北門鎮的半廢棄無線電設備重新定向後，連續兩次讓倫敦的某個機密哨站接收到了。）<br />\n<br />\n但他仍舊一無所獲，無功而返。<br />\n<br />\n直到基金會抵達他仍舊毫無發現，真正的混亂也要開始了。<br />\n<br />\n------<br />\n<br />\n+ 栗子<br />\n<br />\n栗子從未感受過這種痛苦。<br />\n<br />\n在馬廄開始被水淹沒時，牠就已經警覺事情不該是這樣的了。主人通常會保持自己馬廄的乾淨，只要有髒兮兮的地方，他就會用韁繩把牠綁在外頭的柱子上，為清掃馬廄騰出空間來。在主人衝進來之前，淹水已經蓋過了牠的蹄子——男人猛然推開了馬廄的門，光照亮了牠與其他五匹馬。馬兒在過去一小時不間斷的洪水中變得焦躁不安，牠們氣喘吁吁，混身濕透，不斷的頂撞著馬廄的門鎖。<br />\n<br />\n牠們一個接一個地往外跑。暴雪不慌不忙的領在最前頭，馬蹄如落雷般踏進木地板上六英寸的水中，奔向了搖曳馬廄燈光外的濃黑世界。里歐在馬廄開啟的瞬間嚇了一跳，牠暴跳仰身，對著主人怒吼，眼球都快要翻一圈回來了——牠向外跑時暈頭轉向的撞上了門，並在積水的草坪中踉蹌一陣才重新站穩，隨後便朝著夜色奔去。古爾奇設法在主人走到門鎖前就撞開了門，牠驚恐地逃離了身後木牆上的結孔，那孔洞正不斷的湧出雨水來，牠用著賽馬特有的精確，從搖晃的建築物中逃之夭夭。最後裡頭只剩下栗子和主人了，主人手上只有一個馬鞍。<br />\n<br />\n栗子是主人最好最聰明的馬，同時也是最勇敢的馬。在不到九個月之前，他的妻子——鎮子上的圖書館管理員——人間蒸發了，而他所找的傾訴對象就是栗子。牠的確是嚇壞了，但卻又不同於其他的馬。車子不能發動，鎮子很快就要完蛋了，如果他們沒法從這鬼地方逃出去，那肯定就是死路一條。<br />\n<br />\n廄外的淹水明顯更深。當牠走出馬廄外時，冰冷骯髒的水已經來到了牠的膝蓋骨。牠看見了汽車與建物被水淹沒，比牠過去看過的淹水都要來得深，水不斷往外頭的湖灌，似乎沒有其他去向了。牠要跟主人一起離開這裡了。牠們要走了。牠從未想過他們會有這一天。<br />\n<br />\n牠的肌肉在水裡跳動，發出了不協調的混亂聲響，打滑與翻攪讓牠時不時踩不著地，坑洞讓牠絆腳，柵欄割傷牠的側身，但牠仍記得自己為何而跑：**逃離**，**逃離**，**逃離**他們這幾個月來越來越覺得怪異的湖，**逃離**那個失蹤的女人，**逃離**九個月前牠目睹的詭異鹿角生物。顯然主人在暴風雨中看得很勉強，而牠只有腳來辨識哪邊水多哪邊水少；當牠好不容易踩上小鎮入口的人行道時，牠猛地向前衝去，頂著潮水闖出道路，牠在黑暗與雨水中掙扎的混身是傷。牠和主人要走了，儘管牠不知道要去什麼地方，但牠肯定主人會知道的。<br />\n<br />\n水漲的很快，但栗子跑的更快。道路兩旁的樹枝伸展開來，像爪子般掠過牠的兩側。主人並沒有給牠套韁繩，不過這在當時並不重要，此時此刻也不重要了；他用胳膊緊緊抱住牠的脖子，拚了命想看清牠會把自己帶去哪裡。前方的陰影看起來像是鎮子入口，看起來像是外面的世界，看起來——<br />\n<br />\n——看起來像是鎮子的另一邊。<br />\n<br />\n栗子將前腳踩進水裡，隨即被高熱逼得退步尖叫。牠看不見，但主人能夠看見漫無止境的湖泊，看見沸騰的深淵，看見喚來暴雨的黑雲下深不可測的水體。他拉著牠的鬃毛，要牠向後退去，他們訝異而畏縮——他們沒成功嗎？外面的世界消失了嗎？他們真的又回到——<br />\n<br />\n（鎮子的另一邊，人口密集處被尖叫聲完全吞沒）<br />\n<br />\n——沸騰的鍋子裡？<br />\n<br />\n栗子在男人的駕馭下繼續前進，但牠的步伐很快就慢下來了。他們沒有走回頭路，而是沿著迅速縮小，尚未被淹沒的道路往出口，或者說往入口撤退，然後他們又回到了馬廄附近——當雷電閃過，他能夠在樹林對邊看見它。<br />\n水還在漲高。他已經看不見了。他們又來到了鎮子的入口，前方的道路傾瀉著水，水勢沸騰而蕩漾，迫著他讓栗子在幾碼遠的不穩定暗道上跳舞，就像是受盡折磨的馬戲團動物，為紅色的浪潮驚擾，為風暴操縱的提線玩弄。空間越來越小，風暴越來越猛烈，雨水在砸到水面前就化為了蒸氣，那就像是某種扭曲而不可能存在的熔岩——那水不應該都變為蒸氣嗎？為什麼還在不斷上漲？他們在這折磨小島上待了多久？他們又跳了多久的舞？幾秒？幾分？幾小時？<br />\n<br />\n（栗子從未感受過這種痛苦）<br />\n<br />\n牠倒下了。他倒下了。有如沸騰鍋子裡的青蛙，漫長的死亡毫無慈悲可言。<br />\n<br />\n------<br />\n<br />\n+ 80小時<br />\n<br />\n醫生沒有來，Francis有一點想知道原因——他沒聽見湖中洪水在一樓，沸騰的血肉之海拍碎花店窗戶的聲音——不過最後這變得沒那麼重要了，因為嬰兒在一小時內就來到了世上，房間突然變成了三個人：Lilly、Francis還有那個新生的女嬰。<br />\n<br />\nFrancis想不透這樣的身軀還有什麼愛可以給予，但他的女兒比他想得要更重、更溫暖、更有活力且更可愛，他從未見過這麼好的存在。他用大廳的亞麻布將嬰兒抱起，並在Lilly服藥時抱著他。當他觸摸了嬰兒的小手掌，小手指就會纏住他的手掌，Francis突然有了好強好強的保護欲，這是他從未有過的感受。他已經好久沒有這種愛的感受了。這讓他想哭。<br />\n<br />\n//[http://scp-zh-tr.wikidot.com/scp-166 Meri。]//<br />\n<br />\nLilly決定了這個名字，Lilly總是決定所有事情。Lilly告訴他，這是他們之前討論過的結果，但Francis知道，自從他放下GOC全職工作回家後，他們從未真正討論過任何問題。他依舊沒有揭穿他的謊言。不值得。一直以來都是的。他也覺得這名字不賴，而且越聽越順耳。Meri，很像是用被遺忘的拉丁文寫的東西。<br />\n<br />\n在他渾沌的思緒中，Francis不禁開始想像一切都會好起來的情況。Lilly能變回過去那樣，過去他深愛著的那樣。他們不再使用他們的力量。他們就住在這間有著小後院和湖泊的房子裡。他們可以讓收支打平，Lilly樓下經營的花店可以付清托兒所的費用，他可能需要離開一段時間，帶上舊代號與回到GOC的舊團隊，他會把錢寄回家中，這對他倆來說都很划算的。他突然開始算起過去幾個月從未回憶的那些數目：一週內幹掉一個綠型拿1000英鎊。一個月幹掉一個綠型拿500英鎊。高風險的獵殺行動最高能拿到5000英鎊。如果他跟著團隊進行獵捕，收入會因為分攤而減少，但他現在有回家的理由，也有活下去的目標了。他很擅長做特工，而且之後還能變得越來越好，賭注會變得越來越大，他最終會不得不獨自狩獵——也許會需要他當臥底之類的事情，也許會要他押上所有東西去拚——但這種任務的報酬才會是最好的。只要他賺夠了錢，他就能回家看自己的女兒，在正常的小鎮過著一個月的正常生活，並且把槍枝與對講機都收起不用。如果Meri也是個綠型——就跟他的父母一樣——噢。他們會想出辦法的。會好起來的。會有聖誕節與生日派對，他與Lilly間的混亂都會痊癒，一切都會好起來的，他們不會再爭論那些問題。橋下的流水，溫馨的小家庭，夏天的冰淇淋，在湖裡游泳。<br />\n<br />\n//這是可行的//，Francis想像著未來，在這樣的未來中，他放在床底下的步槍會被塞進樓梯旁的壁櫥間，他一下班就會把傢伙放在那裡，儘可能地往裡頭塞，混進幾根雨傘裡頭，有如黑色喜劇默劇中的道具一般。他一直在廚房等著，直到Lilly樓下的花店有了客人才動身去取，而那已經是一星期前的事情了。他仍在確定這是他需要做的事嗎？把孩子的媽殺掉？為什麼？為了復仇？為了他已經過頭過多過久了？他並沒有感受到那些在電視上看到，殺害自己妻子男人的憤怒。<br />\n<br />\n//這不可行//，Francis又想。他們的下一步會是結婚，而他內心深處的某個部分——他潛意識的某個原始角落知道，知道這將會不得不迎來終結——他知道不能再走下去了。Meri不會治好Lilly，因為誰都治不好Lilly。他在GOC幹掉的所有綠型都能看到同樣的事件連鎖，他從來沒有質疑過那些數百英里之外，電腦螢幕後頭那些人下的判斷。<br />\n<br />\n是的，現在不幹就是永遠。現在就幹，否則接下來的十八年Lilly都不會罷休的，等到Meri要搬出去了，Lilly最終會設法殺死Meri的，只要他不設法動手就會發生這種事。遠走高飛是不可能的，誰知道Lilly會幹出什麼來？如果他採取了某種狂暴的行為怎麼辦？<br />\n<br />\n（Francis並未聽見沸騰熱水在臺階底層的拍打聲，然後是收銀臺的底座，再流向了地下室，他好幾個月沒靠近那裡了。下面的人一直向上求救，Francis也一直向下呼喊。他們錯過了彼此。造化弄人。）<br />\n<br />\n——萬一Lilly殺了他們的女兒，或者殺了其他人——<br />\n<br />\n（GOC已經在鎮子的郊外包圍了好幾個星期，一旦入夜，他們就會前往francis睡覺的地方，他們稱那裡為「巢穴」或「老窩」。lilly不允許他離開公寓，他只能從臥室窗戶看到無邊無際的天空與下方的湖水，他的世界一切都很美好，他也一直很天真，他——經驗豐富的綠型應對者，甚至他自己就是一個綠型——怎麼會讓這種事情發生呢？在康沃爾事件爆發前，他已經殺害了48人，沒有人知道，無論是內部或外部，無論他如何辦到，受害者又怎麼處理掉了——）<br />\n<br />\n——不，他需要這麼做。為了他自己。為了他的女兒。<br />\n<br />\n為了Lilly，為了終結Lilly的痛苦。<br />\n<br />\n於是，當他餘生的第一天，翻滾的沸水湧起的時候，他就站在那裡。他的戀人兼記憶中最好的朋友就躺在床上，Lilly美麗而可怕，是一把扭曲的刀，有如外科醫生的手術刀一般，將薄弱的現實精確地切割。Lilly叫喚他的方式讓他亂了陣腳，那話語柔軟而愛意滿盈，Francis，我可以看看他嗎？他露出笑容坐到了床的一側，Lilly則躺在床的另一側，有那麼一瞬間，他看見了自己曾經愛著他的每個理由，就像是製圖師的地圖一樣在自己面前攤開。這就是你成為青蛙的原因，它說，這是他燒開水的地方。這裡是慾望的蹠叢。這裡是你在他眼中的低谷，這就是他如此理所當然對你撒謊的方式，讓你以為自己才是陷入階段4的人。他建造了這棟房子，就像他建造了他的儀式，他建造這些儀式，就像是他重塑了你——他在無盡的藐視中打入了補丁與捲盤，你這頭動物只會讓自己越陷越深，就像洪水注定要為飢餓古神翻攪而沸騰。<br />\n<br />\n[[size 0%]]<br />\n@<br />\n@<br />\n@<br />\n[[/size]]<br />\n<br />\n「我愛你，」Francis說道。<br />\n<br />\n「摸摸我吧，」Lilly如此回應。<br />\n<br />\n[[size 0%]]<br />\n@<br />\n@<br />\n@<br />\n[[/size]]<br />\n<br />\n變紅的湖吞沒了北門鎮街道，吞沒了全部的森林、小溪與小河。它尋覓隱藏的人。它拖出衰弱的人。它用主的正義沸騰了流經的一切——<br />\n<br />\n——Francis摸了摸他，先把嬰兒送到了他的懷裡，然後用手捧著他臉頰的兩側。<br />\n<br />\n「我愛你，」他又說了一遍。他不知道自己為什麼仍然愛他，在他對自己做了那一切後，自己不應該恨他嗎？為什麼不恨他呢？<br />\n<br />\n//因為你寧願被當成垃圾看待也不願孤身一人//，他內心深處的聲音如此說道，一瞬間對另一種生活的渴望又再度湧現，他又再度渴望他被奇蹟般修復的未來。他在心中有如祈禱般不斷重複著//我會想辦法活下去我會想辦法保護你和meri我會想辦法愛你直到無法再愛無論何時何地我都會想辦法我會想辦法相信你是愛我而且真正對我好的我會讓一切繼續下去我會放棄去想為什麼並讓你告訴我我有多不配我會並等待你又要跟我做愛一遍又一遍我不會阻止你因為我將因恐懼而動彈不得並且我仍然愛著你為了meri為了活著為了你曾經的樣子不管要忍十年二十年甚至我的餘生我會想辦法假裝到永遠——//<br />\n<br />\n他突然轉過身去面向了門，他因為臥室門下冒著蒸氣的積水而分心了，機會就這麼冷不防地降臨。<br />\n「Francis？」他叫喚時並沒有回頭，就在這時Francis收回了手，無聲無息汲取內心深處的GOC實戰經驗，去拿槍，槍就在床底，他還差點拿漏了，「我有事要告訴你......」<br />\n<br />\n但他最終沒有說出口，因為幾秒鐘的時間他就已經成了槍下亡魂，Francis抱著孩子涉水而逃。他衝出臥室，發現這個頂樓已經淹沒到腳踝了，水就像是熱刃一樣灼燒他的肉體。這鎮子可沒有蓋在火山口上——這些熱水到底他媽怎麼湧上來的？Meri還在為槍聲大叫不止，Francis也被嚇得啞然無聲，一方面他的身體被燙傷了，另一方面他剛剛殺掉了自己世界上最好的朋友。水淹沒了所有東西，除了他左邊的走廊，那裡一開始也是絕路的，但現在突然有了。<br />\n<br />\nFrancis對接下來的80小時沒什麼印象。他不記得自己曾跑這麼長一段時間過。他到了走廊盡頭的樓梯，倚著最近的那扇門，門上掛著雨傘和那把黑色默劇喜劇槍，他經過浴室，Lilly有了Meri的那個夜晚，他經常在那裡醒來並嘔吐，他跑過廚房，Lilly會坐在那裡告訴他他是怎樣的爛貨。他跑過屍體仍躺在床上的臥室，跑過空蕩蕩的育嬰室，然後又爬上一層樓，他又回到了掛雨傘的櫃子前。他一直往上跑，水也一直往上漲，懷裡的孩子好重，但他終於漸漸不再哭鬧了。每隔一段時間，臥室的門就會關上，每隔一段時間，某種大而模糊的東西會在浴缸裡蠕動，但Francis停也不停，他不看洪水是否來臨了，他不看穿著裝甲的人是否在追著要他停下來。他要遠離下頭湖底潛伏著的全能古神，他被拴在已有千年未嘗試過的儀式上。他要逃離某種無法理清的東西——那是他自己的恐懼，可是他恐懼什麼？恐懼房屋？恐懼Lilly？恐懼那些穿著黑裝甲的人？恐懼北門鎮？他是否以為只要他跑得夠快夠遠，他就不會又回到一開始的地方？他在逃避某種古老的概念嗎？逃避洪水與無盡長廊的象徵？逃避將在他餘生糾纏不休的東西？<br />\n<br />\n蒙托克？這就是他所害怕的嗎？即便他都不清楚那到底是什麼？即便他在夢中無休止的跑著同一條廊道？蒙托克，正如古文寫得那樣。壓倒般的恐懼。紅神之手。<br />\n<br />\n他一直跑，直到他們朝樓梯扔上了催眠彈，他累得跑不動了，就這樣，一切都結束了。<br />\n<br />\n------<br />\n<br />\n+ SCP-4231-B測試筆記<br />\n<br />\n&gt; 1989年1月12日，調查員開始對SCP-4231-B展開一系列的訊問，訊問內容涉及了蒙托克程序——他已經承受該程序數月有餘了——的具體細節，以及他遭受SCP-4231-A性騷擾與虐待的情況。訊問開始後，SCP-4231-B開始脫下鞋襪並拿出了一小袋指甲油。然後他開始一言不發的將指甲油（「粉紅海灘」色）塗在自己的指甲與趾甲上。在持續塗抹45分鐘後，尤倫特工獲得了上級許可，將SCP-4231-B持有的指甲油沒收以繼續訊問。2分鐘後訊問重新開始。SCP-4231-B為了晾乾指甲油花了10分鐘的時間，期間內他仍拒絕與調查員交談。10分鐘過後，SCP-4231-B從左鞋中取出第二瓶指甲油（「綠壁虎」色），並繼續塗抹第二層指甲油。這種沒收、指甲油再度出現的循環重複了5個小時，最終測試取消。SCP-4231-B在過程中從未回答過任何問題。<br />\n<br />\n&gt; 1990年3月23日，調查員開始對SCP-4231-B展開一系列的訊問，訊問內容涉及了蒙托克程序——他已經承受該程序數月有餘了——的具體細節，以及他遭受SCP-4231-A性騷擾與虐待的情況。SCP-4231-B在訊問桌前坐下後，立刻從褲子的口袋裡取出大量的假睫毛。與調查員預測的行動相反，SCP-4231-B開始以重疊環狀的方式，將假睫毛全數黏在自己的手腕上，他無視了所有的訊問問題。測試在三個小時後宣告放棄，在此期間SCP-4231-B於手臂上黏貼了548對假睫毛。在測試結束後，SCP-4231-B對調查員做出了本次訊問的唯一回應：<br />\n&gt; <br />\n&gt; **尤倫特工：** 你到底在幹嘛......<br />\n&gt; <br />\n&gt; **SCP-4231-B：** 在讓我的手臂變得毛茸茸。<br />\n&nbsp;<br />\n<br />\n&gt; 1991年2月14日，調查人員對SCP-4231-B進行了年度例行訊問，訊問內容涉及了蒙托克程序——他已經承受該程序數月有餘了——的具體細節，以及他遭受SCP-4231-A性騷擾與虐待的情況。在訊問過程中，SCP-4231-B在過程中從未回答任何問題，但卻在過程中突然掏出了一張顯微鏡載玻片。<br />\n&gt; <br />\n&gt; 在隨後的4個月間，SCP-4231-B製造的載玻片成為SCP-4231、SCP-231和SCP-2317收容工程團隊的重要研究對象。在光學顯微鏡、化學評估、物理評估無果；試圖與《艾睿凱煦教典》章節進行比對測試也失敗後，啟用電子顯微鏡來搜索載玻片的進一步線索。最終該項目被確認是一張完全空白的載玻片，完全沒有任何的異常屬性。<br />\n&nbsp;<br />\n<br />\n&gt; 截至2017年3月21日，在對SCP-4231-B進行性虐待與蒙托克程序相關，一共27次的年度訊問都未獲取任何進一步的資訊，不過每年的例行訊問仍將持續進行。訊問的所有完整記錄詳見文件SCP-4231-B-1。<br />\n&nbsp;<br />\n<br />\n------<br />\n<br />\n+ 那個王八蛋「博士」<br />\n<br />\n&gt; 1990年5月，基金會心理學家在確認SCP-4231-B心理狀態因收容持續惡化後，為其提交了一分申請，要求讓SCP-4231-B成為基金會正式雇員，並利用他曾是GOC特工的豐富經驗，輔助正在發展中的綠型評估計畫。儘管SCP-4231-B對健康問題與北門鎮的過去不斷的隱忍與反抗，但他仍被認為是低風險而相對穩定的實體，並能夠從事輕度的基金會工作。1990年底，他獲准在大學接受教育。<br />\n&gt; <br />\n&gt; SCP-4231當前的收容措施包括了監控、年度例行訊問、要求提交其能力持續狀態的測試。SCP的狀態持續不變，不過近年來已經在考慮取消收容指定，並將其歸為關注人士（PoI）以配合SCP-4231-B逐步回歸常態的正常生活。除了睡眠期間的PTSD與創傷誘發的典型典型解離症狀外，該員幾乎已經免於異常的影響，前述症狀還能在基金會介入較少的環境中獲得緩解。<br />\n&gt; <br />\n&gt; 截至2020年為止，SCP-4231-B已經為基金會工作屆滿30年。<br />\n&nbsp;<br />\n<br />\n------<br />\n<br />\n+ 令人振奮的新產業三幕場景<br />\n<br />\n**2016年7月3日，康沃爾利奧波德鎮，該鎮距離北門鎮12英里**<br />\n<br />\n日暮黃昏，從週一的晚間開始，老人們就在很專注的觀察著。<br />\n<br />\n//綠格林//是利奧波德鎮大街的老酒吧。這裡從70年代來就沒有再改變過了，這裡的人都喜歡不變的東西。這裡有張老舊的凳子，曾經有人坐在上頭中風過，吧台上還留有刀痕，是漫長曲折的爭議諷刺的終結方式；曾經他們為了要給年輕顧客裝Wi-Fi路由器，結果得到了一陣反對的怒吼，當他們要移走扎上飛鏢孔的老畫時，還招惹了相當規模的暴動。<br />\n<br />\n利奧波德鎮的男人們——至少那些退休後沒有離開、沒有死掉、沒有搬去倫敦、沒有飛到國外過完剩下日子的人們——都是搬進來後就捨不得走的農民與牧場主，他們寧願在這裡日復一日的生活。今天的晚上還有四個人，他們意識到了即將到來的變化所以才留這麼晚，好讓他們明早才能在幾戶外的餐館看戲與抱怨。酒吧的持有者與老闆——他的名字叫做Dan，是個快七十歲的胖子，繼承他的父親留下來的酒吧——他偶爾會俯身櫃臺看向前窗外頭，其他三人則靜靜坐在一起，喝著啤酒等待著。<br />\n<br />\n「有什麼發現嗎？」他出聲詢問，灰色的光線穿過了古老的磚瓦建築，逐漸沒入公路之外。他得到了一陣「沒有」、「還沒」的回應。<br />\n<br />\n「喔，來的時候會叫你的，Danny！」Christopher大喊著。Christopher已經八十歲了，他總是這麼大聲。有人跟他們說過他小時候被馬撞了頭——八歲時就已經半聾了——可他們一直沒法判斷是不是真的。<br />\n<br />\n「是啊，我們會跟你說的。」Arthur的話明顯柔和許多了。他是他們當中最年輕的，就53歲，都還在農場裡養牛養馬。他沒有換工作服就趕來這裡的，他真的太興奮了。Arthur有點好奇自己哪天真的很老的時候，是否還會覺得今天的事情會令自己如此興奮。<br />\n<br />\nDan又退回廚房裡了。Peter慢悠悠地喝著酒，若有所思的看著那條裂開的路。Peter是個瘦瘦高高的男人，戴著鉛筆芯厚度的大圓眼鏡，他在鎮上當了三十五年的幼稚園教師。Peter能夠給人一種印象，讓人覺得他不只是來這裡看熱鬧的，而是他在鎮子南方發生的事情看出了不安又不尋常的地方。也許甚至可以說他已預見了這點。<br />\n<br />\n「他們來了，」Peter邊說邊把啤酒杯放到桌上，輕輕的咚了一聲。<br />\n<br />\n「才沒有。別鬧大家啊Pete，」Christopher說道。「看看路邊，沒人過來啊。」<br />\n<br />\n「十點了，」Arthur想了想。「他們昨晚什麼時候來的？」<br />\n<br />\n「肯定十一點多了，」Christopher譏諷著。 「昨晚他們來的時候，我至少喝三杯啤酒了，不可能......」<br />\n<br />\nPeter豎起了食指。兩人沒再說話了。<br />\n<br />\n「看，」他目不轉睛的說。「他們來了。」<br />\n<br />\n三人沿著道路看過去，看到了地平線上的第一輛卡車。<br />\n<br />\n這輛車看上去新的嚇人。海軍藍的車身閃閃發光且沒有任何標記。這是一輛半掛卡車，開著燈勉強在大街的左車道行駛；貨物蓋上了棕褐色的防水布與繩索，但當它在酒吧前面的老坑洞上彈了一陣時，Peter隔著眼鏡瞇起眼睛，看到了布下面的鋼樑。他估計有十到十二個。<br />\n<br />\n「是鋼樑，」Arthur應和著，他低頭看向車下。「他們昨天不是也帶了鋼樑嗎？」<br />\n<br />\n「我想蓋工廠需要相當多鋼樑吧，」Christopher把話說得慢吞吞的。「還記得他們在倫寧蓋玉米糖漿廠的時候嗎？老天，我這輩子從沒見過這麼多鋼鐵——哦，Danny！他們來啦！」他對著廚房大吼。<br />\n<br />\n「蛤？」Dan也從廚房吼了回來「你說啥？他們已經來了？」<br />\n<br />\n「對啊對啊！快來看吧！」Arthur也叫喊著。Peter沒有跟他們一起喊，只是若有所思地用手掌滾著冰涼的瓶子。他們確實來了。<br />\n<br />\nDan拿著威士忌，步履蹣跚地從廚房走出來，他就坐在桌子的另一端坐下對向窗戶。Arthur和Christopher也趁機給自己倒酒，陶醉於他們對現況的共同恐懼，仿佛卡車光是存在就已經以某種形式危害了自己的家園。<br />\n<br />\n「鋼樑！更多鋼樑！你真該看ㄧ看的，」Christopher大叫著。 「我的天啊，你們覺得這要幾根鋼樑啊？」<br />\n<br />\n更多的車燈在小丘頂閃爍。又是一輛全新的貨卡，白色車身上沒有任何標誌。他們四人不約而同地瞇起眼看向後車窗，可是酒吧的燈光並不足以照清裡面有什麼。他們不滿地咕噥著。下一輛是差不多車況的貨車，下一輛又是半掛卡車。等第二輛半掛卡車開過坑洞時——能看到上頭裝著兩捲電線——這四人又開始討論他們在蓋什麼了。<br />\n<br />\n「是膠水廠，」Arthur的話語中帶著懷疑。「在北門鎮蓋膠水廠。三十年沒人去過北門鎮了，他們突然想在那裡蓋膠水廠？」<br />\n<br />\n「我跟你講啦，那塊地被買走了」Christopher說道，「什麼公司看見了那塊地產從政府那頭買走了。」<br />\n<br />\n「怎麼可能從政府那裡買地啊Chrissy！這不可能啦。」Arthur叫嚷著「北門鎮甚至連出售都沒有。如果有出售我們肯定會知道的。」<br />\n<br />\n「你們都搞錯重點啦。誰會為了蓋工廠買下整座鬼鎮啊。你們以為工人會想住在那裡嗎？」<br />\n<br />\n「反正不會是北門鎮，肯定是這樣，」Christopher說道。「你覺得他們知道洪水的事情嗎？」<br />\n<br />\n「才沒有什麼洪水，」Dan打斷了他。「他們騙了我們。那根本就不是什麼洪水。」<br />\n<br />\n「Dan說的對，Chrissy。是火災毀了那個鎮子，你不記得了嗎？」Arthur說道。Christopher嘖嘖嘴搖了搖頭。<br />\n<br />\n「Pete有看到發生了什麼，對吧Pete？」<br />\n<br />\nPeter當時的確看到了。<br />\n<br />\nPeter的母親一直認為他有著什麼特殊之處，他是相信有些孩子能有天生異能的那種人，他相信Peter在某方面能感受到自己無法感受到的東西。實際上，Peter可不只是敏感而已——可是他意識到已經是母親過世幾年後的事情了，那時有個拿槍的少年走到了利奧波德鎮幼稚園色彩鮮艷的門口，然後闖了進去。<br />\n<br />\n不過那又是另一個故事了。而康沃爾事件則發生在那之後。<br />\n<br />\n1989年7月下旬，Peter下班後突然有股奇怪的感覺，那感覺跟持槍少年入侵前二十分鐘有點相似，他回家後總感覺自己坐不住，就像是被風暴驚擾的狗一樣惴惴不安。這種感受後頭並沒有明確的情緒衝動驅使——他該找地方躲起來嗎？可是他並沒有覺得害怕，他焦躁不安嗎？還是在等待著什麼消息？<br />\n<br />\n然後，突然之間——Peter受到了導引。<br />\n<br />\n這真是令人興奮。Peter對宗教並未那麼虔誠，但那感覺就像在空曠的苔原上，在這獨居一輩子的人見到了另一個人。那就像是看見了一座金光閃閃的都城，或者感受到自己正在朝它靠近。他想起了他母親堅持要他效仿的賢者，想起那些他從來都不相信的故事，想起了那顆星星。<br />\n<br />\n//有什麼事情要發生了//，Peter這麼想著。<br />\n<br />\n於是他朝著北門鎮的入口駛去，路途中周圍變得越來越溫熱。在還剩一公里遠的路上，滾滾熱浪終於讓他選擇了停車，他把車停在路邊，跌跌撞撞的爬下車來，眼前景象讓他腦海只剩一片空白的恐怖，眼前所見是他人絕對不會相信的景象。在那時，在他眼前的空間，在開始有樹木的道路前端，現實是什麼？是爐上熱鍋吐出來的油滴——這就是他所親眼目睹的，如果不走到半英里遠的地方親自去看，他要如何解釋才能讓他人明白？說世界上有個空間正在沸騰著，只有他的第三隻眼能看到湧出潮水的動盪與破壞，存在千年的地陷正在向內塌縮，在他面前釋出了熔解的岩漿與枯骨的洪流，可周圍的草木卻仍舊完好無損，宛如海市蜃樓般維持著一切正常的假象——<br />\n<br />\n「我什麼都沒看到。」Peter回應。<br />\n<br />\n一輛卡車經過了酒吧，Peter喝了一口酒便不再發言。<br />\n<br />\n他們在建造什麼。他不確定他們是誰，也不曉得他們在做什麼，更不確定他們能否看到或感知到現實中的荒涼地陷，那就是康沃爾北門鎮曾經留下的東西了。Peter可以看到，但他對此恐懼不已。<br />\n<br />\n------<br />\n<br />\n如果你在四十年前告訴Robert Scranton，他父親對現實穩定的假設是正確的，而且他已經走上了正確的道路，總有一天他建造出的設備將能隨意將現實穩住，他可能不會信你的話。他的父親——Arnold Scranton——在離世前將他培育成了基金會的成員，隨著Arnold年紀越來越大越來越老，Robert就越來越懷疑他到底在計畫什麼。陳舊而晦澀的文本往往沒那麼可靠——而從MC&amp;D拍賣標來的古老語言陳舊而晦澀文本就更不可靠了。他的父親為了要讀懂裡面的內容，只好請一位對古老魔法有相當理解的老巫婆來翻譯它。<br />\n<br />\n當然，這一切都發生在Robert誕生之前。如果那時他已經有發言權，知道他父親獲得工程建議的來源主要是哪裡，他就會指出一些更成熟的選擇。也許會乾脆就要他完全退出這行了。事實上，汽車工業一直是Robert的備用方案，以免他父親真的發瘋了；對他來說，工程學位可沒有教他去摸索古老的儀式魔法。不過Rob團隊以外的人本來就不用知道工程的//這個//部分。<br />\n<br />\n但現在他已經走到這一步了，現在是2016年，O5決定要蓋一座工廠。<br />\n<br />\n一座//工廠//。這對Robert Scranton來說真是個驚喜，不過，基金會幾十年來對斯克蘭頓現實穩定錨的確越來越依賴，從收容作業到特遣隊行動都會用到，突然間就真的有這樣的需求了。這不會是個//大//工廠——只要有足夠空間能全心投入生產，並為Robert與二十四名工程師提供專門的特別工作坊便足矣。O5選定的地方也需要裝上幾個錨，不過這裡已經算是非活躍的收容區域了——這地方有點偏僻就是了，就坐落於一座他們拆除的舊馬廄原址。他們的掩蓋故事和其他準備也都已經就緒。太棒了。<br />\n<br />\n唯一阻止他們從Site-88實驗室撤走，完全搬進康沃爾完全投入生產的便是供應問題——儀式所需物品的供應問題。究竟是要供應什麼，Robert已經跟O5說得很清楚了。他們向他保證只要有需求都會供應；他們說基金會穩定錨開發技術領先全世界，並開了巨額的帳戶讓他們能買到任何需要的東西。Robert不確定他們想要他與他的團隊怎麼花這筆錢——他們難道要他的團隊包辦全部，自己採購供應？反正Robert肯定不幹。到目前為止他們都還在花80年代的老本，但那也很快就要用罄了。<br />\n<br />\n但沒關係的。他們會想出辦法的，他確信如此。對他來說一切都進行得很順利——他已經準備盡可能的利用它，至少要撐到工廠蓋好為止。<br />\n<br />\n------<br />\n<br />\n**2016年4月4日。10：00。英國紐卡索機密設施**<br />\n<br />\nD.C. al Fine來了，他們就坐在檔案室裡，四周是高到上方天窗的老舊木製書架。Coda知道那天窗是裝著激光發射器。如果你留心觀察投射到地毯上的陰影，以及用人類血肉裝訂的文件與從前GOC留下的焦黑筆記，你甚至能看到他們半透明的幽靈還在室內遊蕩。Coda心想這真的很容易穿幫；讓你想起門外是鋼鐵走廊和控制室構成的迷宮，在很深處的地下還有個照料傷亡的特工醫院。要是有個基金會特工闖進這裡來，只要他看見北面牆壁半藏著的鐵栓，不消半秒這一切就都會被識破了。<br />\n<br />\n正常人都會因為耳邊傳來世界各地無線電訊號的無休止嗡嗡聲而分心，但Coda做這行很久了，那些聲音已經幾乎不會影響到他了。他們坐在室中央的燈光下，很輕易就能看出他們分別做著什麼工作；D.C.穿著剪裁過的棕色西裝，他正將茶裡的糖攪拌開來，Coda穿著看不出性別的毛衣與牛仔褲，他臉色蒼白而憔悴，耳機附帶的麥克風被挑起，好讓他能夠喝到自己的那杯茶。他們很近，但也沒那麼近；就如兩臺奇蹟般維持平行運作的機器一般，又像是兩把共奏交響樂的小提琴，又像是投向塵土飛揚房間內的微弱激光投影。<br />\n<br />\nD.C.顯得心事重重，Coda不確定他是為何而困擾。Coda能注意到他臉上隱微的跡象，顯然他已經好幾天沒怎麼休息了，他就像是跟著主人的老狗有種模糊的直覺。他們從桌子左邊的鋼壺倒出又黑又苦的茶，才喝了一口，就傳來身在法國的特工被莫名其妙實體化管狀炸彈轟下摩托車的聲音。隨之而來的嘈雜聲也從Coda的耳機傳到D.C.的耳朵。他試著不去留意它，但卻忍不住為隨之而來的痛苦哀號皺起眉頭——那聲音混亂模糊並夾雜著各種語言，但憑藉著他在戰場多年的特工經驗，他很清楚那是在說什麼，這讓對此備感不安。Coda看到了對方細微的反應，隨即放下了自己毛衣上將被拔除的雜線，然後將耳機的音量調低。這動作真是體貼，但D.C.還是忍不住去想那名在法國的特工，他就躺在高速公路上奄奄一息，他不知道在幾千英里外已經有人得知了他的絕境，卻還在平靜地喝著茶。<br />\n<br />\nCoda清了清嗓子。「已轉接巴黎，」他說著，仿佛這樣就能讓特工在接下來的幾分鐘都不會被路過的貨車輾斃。D.C.點點頭。他還是能聽見巴黎調度員的聲音，那聲音在混亂中顯得微弱而單調，並不斷從Coda的耳機低聲流洩出來。他心中還有留著一分希望，想像著自己應該還能幫他做些什麼，但他只想到特工的生存機率將會隨著高速公路的車流量越來越低。<br />\n<br />\n「我們這到底是什麼世界，」他強調，「到底是什麼世界，Coda。」<br />\n<br />\n輪到Coda點頭了。他嘆了口氣，在老舊的桃花心木椅稍微挪動身子。<br />\n<br />\n「真的，」他回應道，就為了唱和對方。<br />\n<br />\n天窗邊有鳥築巢。DC試圖將注意力集中在兩隻還沒羽毛的知更鳥身上，以便從Coda日常的混亂中轉移焦點。Coda也看到了鳥兒，想著維安激光是否會在他們展翅飛翔前就把它們弄死。Coda越來越覺得無聊，但他知道自己最好不要在D.C.召開會議時問東問西；有時，D.C.根本什麼也都不問，就真的只是靜靜地坐在那裡，聽著壁爐上滴答作響的時鐘，看著他們的午休時間流逝。Coda總覺得這樣特別無聊，就連將注意力投入話筒內無休止的困境中都顯得有趣多了。<br />\n<br />\nD.C.把茶放回了碟子上。<br />\n<br />\n「我要跟你說個主意，」他說，「我要你在聽我講完後再跟我說『不要』。」<br />\n<br />\nCoda挑起了一邊的眉毛。D.C.盯著激光發射器旁的雛鳥時，巴黎的小組一直在試圖將特工從尖峰期的道路上移走，但這個所謂的主意的確足夠有吸引力，使得這位年輕的官員將注意力拉回了塵封的圖書館。<br />\nD.C.深呼吸。<br />\n<br />\n「我考慮要重啟伊卡博德計畫。」他說道。<br />\n&nbsp;<br />\n「哦，不要，」Coda邊說邊又喝了口茶。<br />\n<br />\n「如果你擔心的是康沃爾事件——」<br />\n<br />\n「//事件//，」他試著以半譏諷半嚴肅的學者語調覆述這個詞，「你知道，事件這個詞一直讓我很惱火。一千兩百人被活活煮死才不叫事件。一千兩百人被活活煮死叫做大屠殺。紀錄說被活活燒死是人體能承受最痛苦的死法，但我看了一下，那數據似乎沒有提到現代社會煮死的相關紀錄。好像從來沒有人想像得到可以對什麼人這樣做，更別提那是一千多人。所有把人活活煮死的紀錄都來自於中世紀。那是種用來羞辱俘虜的死刑。」<br />\n<br />\n「讓我說完，Coda，」他的語氣嚴肅地驚人，但Coda只是把杯子放在木桌，繼續自顧自地說著話——<br />\n<br />\n「你知道嗎，人在被煮死的時候——」他停下來思索了片刻「你知道嗎，溺斃是一種相對安靜的死法。溺死者通常會把寶貴時間花在試圖上岸，而不是費在尖叫上頭，因此救生員總要透過肢體語言辨識是否溺水，而不是靠聽覺去分辨。可是被煮死就是另一回事了。很明顯，就跟你被綁在火刑架一樣，你肯定會大聲的慘叫——」<br />\n<br />\n「——Coda——」<br />\n<br />\n「你想要第二個康沃爾是嗎？」Coda搶著把話講完，順理成章的沒有一絲一毫的煩躁感。「如果這就是你要的，那你就幹吧。這次我會把基金會善後專線加進快速撥號欄。」<br />\n<br />\nCoda開始還沒意識到自己越線了，但在室內似乎開始緊縮時，他才終於恍然大悟。激光束與它們切割的影子越來越迫近，他感受到自己在Fine的注視下坐立不安。Fine放下了手中的茶，片刻之後，空氣出現了灰塵與微粒。他想知道這些東西是怎麼來的。這是個幌子，所有一切——GOC既不古老亦不博學，沒有什麼圖書館或檔案館能有厚到能看清太陽光線的塵埃，沒有塵埃，沒有餘燼，也沒有蒸氣——<br />\n<br />\n「只要你好好做事，」D.C. al Fine說道，「就不會有什麼第二個康沃爾。」<br />\n<br />\n耳機裡那個在法國的特工死了。真的，這到底是什麼世界。<br />\n<br />\n------<br />\n<br />\n+ 1989年5月23日<br />\n<br />\n「告訴我真相，」Lilly說。<br />\n<br />\n他們這樣僵持一個半小時了，Francis Wojciechoski坐在浴室的地板上，在Lilly面前邊扭動身體邊哭泣著。他不確定自己是怎麼走到這一步的，他也不知道自己怎麼活到現在的。過去像這樣的夜晚已經數不清了，但今晚，Lilly第一百萬次的要求他——<br />\n<br />\n「告訴我真相！」Lilly擋在門前。他好害怕Lilly會做出什麼，但他好累，太他媽累了，他又在流血了，這就是一切的開始，他醒來時又在流血了——<br />\n<br />\n「我不知道真相，Lilly！」Francis尖叫起來，他的聲音吼到破音了。Lilly又變了滿口利齒的怪物，又變成了有鹿角的掠食者，他好害怕。他給出的真相不是真相，在他的另一段生活中，當他安然無恙地躺在北門鎮數千英里遠的西伯利亞訓練營床鋪上時，他想要知道Lilly是否只是假裝不知道，因為Lilly對自己做過的事情也感到恐懼不安。Lilly這麼做是否是因為他知道自己發生了什麼——是Lilly，不是Francis，正緩慢而痛苦的往4級落去，Lilly是否想藉此否定這一切？還是Lilly這麼做是為了恐嚇Francis？Lilly到底是想恐嚇他，還是只是為了自己？他是Lilly自我崩潰的副產物嗎？Lilly為什麼要否認......又為什麼要這麼對他？<br />\n<br />\nLilly的雙眼有著恐懼。他好希望自己頓悟了。他現在還無法確定這一點。<br />\n<br />\n「你這個騙子，」Lilly聲嘶力竭。<br />\n<br />\n「我不知道你要我說什麼！」Francis爆發了，他有生以來從未有這麼沮喪與害怕的感受，就算是他的後半輩子也不曾有。他用著最後一絲尊嚴與自我價值放聲尖叫，用他過去到現在作為人的最後存在感放聲尖叫——<br />\n<br />\n「//**我不是騙子！我從來沒有對你撒謊，你不能捏造事實攻擊我！**//」<br />\n<br />\n然後他再度哭泣。浴室變得好安靜。Lilly也好安靜。<br />\n<br />\n然後Lilly悄悄地說，就像他在美夢與惡夢說的那樣，就像他家黑暗角落轉瞬即逝的低語，那是潛伏在他潛意識中的黑暗疑慮，陰魂不散的糾纏著他，直到現在，直到永遠：<br />\n<br />\n{{(就像是潮水般確定；就像1995年飛離亞利桑那州圖森班機上的湍流般確定)}}<br />\n<br />\n「告訴我真相——」<br />\n<br />\n------<br />\n<br />\n吸氣，吐氣。放輕鬆。Alto Clef因惡夢頭暈目眩且呼吸沉重，原始的恐懼感終於抽離他的身體時，他把頭埋在膝蓋之間免得陷入昏迷。<br />\n過了幾分鐘他才回過神來，儘管他的胸口仍因恐慌而疼痛不止。他的年齡越來越大，不適合再承受這種破事了。也許下次就會要了他的命吧，他苦澀地想著。想到這點他不禁覺得有夠愚蠢——那件事已經過去三十年了。他告訴自己那都是過去式了；現在他有個新名字和新工作，最重要的是沒有人知道他的過去。或者至少就算有人知道，也不會有人跑上來問東問西，這一直是他最擔心的事情。<br />\n<br />\n他已經安全了。他一醒來就知道自己很安全。這是基金會西伯利亞的訓練營，他就在營區的大樓內；如果有人不請自來，他很快就會知道。主營地離這裡不到一公里。如果有需要，他們有足夠的火炮把這裡整個炸飛，至於精神上的威脅，再次受虐的恐懼——好吧，他從未讓人觸及到這一塊。<br />\n&nbsp;<br />\n所以一切安好。不，是非常好。Alto真的認為所有一切好的不能再好了。當然，PTSD讓人筋疲力盡，基金會每年都要白費力氣做測試與訪談；他都可以忍的。至於康沃爾？那已經是很久很久以前的事情了。<br />\n<br />\n就是這樣，Alto Clef按下//動物屋//播放鍵時如此想道，這是他為了潛意識又失控的夜晚，刻意放在自己筆記型電腦做的準備；康沃爾已經在九霄雲外。而他是安全的。<br />\n<br />\n一切都很好。<br />\n<br />\n------<br />\n+ 2005年，太平洋海底收容設施的北側邊緣<br />\n<br />\n基金會註冊穩定錨#4,345不確定自己何時醒來的。它難以判斷現在的時間。實際上它也幾乎不可能這麼做。<br />\n<br />\n它知道自己身旁也有幾個穩定錨在漂浮——它可以感覺到它們，它們在遠處浮動盤旋，彼此保持著相互搆不著的距離。#4,345想知道它們是否也醒著，如果醒著的話，它們是否記得自己怎麼來到這裡的，它們除了保持一切的穩定還做過什麼事。它在那裡多長時間了？在那之前它是什麼——在進入這股從它第三隻眼前流過的黑暗原始洪流中之前？<br />\n<br />\n光陰流逝，#4,345的確想起了一些自己的過去。它並不是一開始就是這樣，輕輕懸浮在距離海底大約5公尺的水底，以及它所觸及的四維休謨空間之中。有時#4,345甚至覺得它曾是比它所知空間大得多的東西的一部分。它並沒有複雜思考的能力，每個月只能想這種問題一兩回，然後它就累了，就如往常一樣在自己的鏈條上隨波逐流——但又過了幾年，它終於挖回了一小段的記憶。<br />\n<br />\n它想起了一棟房屋。<br />\n<br />\n------<br />\n<br />\n[[size 0%]]<br />\n@<br />\n@<br />\n@<br />\n[[/size]]<br />\n<br />\n<br />\n<br />\n[[size 0%]]<br />\n@<br />\n@<br />\n@<br />\n[[/size]]<br />\n<br />\n[[footnoteblock]]<br />\n[[div class=&quot;footer-wikiwalk-nav&quot;]]<br />\n[[=]]<br />\n&lt;&lt; [[[SCP-4230]]] | SCP-4231 | [[[SCP-4232]]] &gt;&gt;<br />\n[[/=]]<br />\n[[/div]]\n</div>\n"