"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文網址：[[http://www.scp-wiki.net/scp-261 SCP-261]] - 泛次元自動販賣機<br />\n作者：[[*user Dr Gears]]<br />\n譯者：[[*user MatchaCola]]<br />\n圖片來源:請見原文[http://www.scp-wiki.net/forum/t-114635/scp-261 討論區]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-261<br />\n<br />\n**項目等級：**Safe<br />\n<br />\n**特殊收容措施：**任何人想要使用SCP-261，都需要先得到擁有2級或以上安全級別的人員准許。所有由SCP-261送出的物品都必須紀錄下來；使用時投入的金額及每次使用的間隔時間亦同樣須作出紀錄。目前SCP-261每24小時最多只可使用10次，每次交易所使用的金額價值不得超過500日元。得到站點指揮批准的試驗則不在此限。<br />\n<br />\n食用SCP-261送出的物品前，都應先交由站點負責健康及安全的高級職員先行檢查。不依從上述指示所帶來的負面影響，基金會概不負責。被視為有危險性或有利於研究的物品，站點保安將予以充公，並給予與投入金額等值的補償金。<br />\n<br />\n**描述：**SCP-261的外表是一部黑色的大型自動售賣機，但沒有正面展示窗，右側則有一個小鍵盤。SCP-261回收自日本的橫濱市。基金會在調查了網上流傳著，有關一部「神奇自動售貨機」的「都市傳說」後，開始意識到SCP-261的存在。其後在一所大型購物中心後面的小巷裡找到了SCP-261，機上貼著一張寫有日語字句「發生錯亂」的手寫告示。SCP-261上沒有任何記認或識別，當地人也對機器在何時或如何放到該位置毫無印象。<br />\n<br />\nSCP-261的內部看起來，和一般用來販賣食品和飲料的自動售賣機沒兩樣。在用打造出的鑰匙開啟機器的前門後，並未發現任何不尋常之處，同時也確定了SCP-261從來沒裝載過任何食品或飲料。鍵盤雖然有連接好且運作正常，但未見有觸發任何發貨部份的機械裝置。<br />\n<br />\n將錢投入到SCP-261，然後在鍵盤上輸入一個三位數，SCP-261就會隨機賣出一種物品。SCP-261不接受日元以外的貨幣，被拒的貨幣會掉到退幣口。並不清楚這些物品是如何出現的；而SCP-261也無法在前門打開或有紀錄儀器在內時運作。輸入到鍵盤上的數字與出售什麼物品無關，亦未發現到任何出售物品的模式。物品總會是某種形式的「零食」，通常都會有鮮亮又引人注目的包裝。<br />\n<br />\nSCP-261可以在沒有供電時保持運作，但此舉會讓「不穩定」的售貨狀況比平常更快出現。假如在某次使用前，SCP-261已經在短時間內多次使用過和/或一次投入了大量金錢，接下來SCP-261就會開始供應怪誕的物品。雖然依舊是「食物」，但大多都不適合人類食用。<br />\n<br />\n------<br />\n<br />\n**第8試驗階段販賣過的物品紀錄**<br />\n//每件物品的投入金額皆為800日元，每次送出物品的間隔為2分鐘。SCP-261接上了電源。//<br />\n<br />\n**「可樂Zero」** – 一罐低熱量可樂，英語包裝。<br />\n<br />\n**「奇多」** – 一小袋奇多零食，英語包裝。<br />\n<br />\n**「Black Black」** – 一包含咖啡因的口香糖，日語包裝。<br />\n<br />\n**「欣欣杯」** – 一杯欣欣杯餅乾條，沾醬為蜜桃糖霜醬，日語包裝。明治製菓公司沒有生產這種口味。<br />\n<br />\n**「百事可樂：盤龍」** – 一罐百事可樂，帶有淡淡的水果味，英語包裝。其後識別出味道為火龍果味。百事公司沒有生產這種產品。<br />\n<br />\n**「暗面可樂」** – 一個側面為透明塑膠的「金屬罐」，日語包裝。罐內的液體是透明的，但當打開時，液體就對空氣發生了反應，並在數秒間變為深黑色。那種黑色「彷彿是滾滾濃煙」，顏色亦無法變回原狀。液體的味道據說是「可樂，但加了些辛辣的東西。」<br />\n<br />\n**「小小麵包房：七穀」** – 一條和糖果條差不多大小的管子，管上有一顆綠色按鈕，以鋁製成，英語包裝。當擰開頂部時，有一大團「麵團」擠出來。「麵團」含有數種未知的酵素和細菌。一接觸到空氣，這些酵素和細菌就開始令麵團發脹和「烘焙」，並在過程中殺死內含的微生物。最後製作出一個重250克的小圓麵包。味道被形容為好吃，但難嚼。<br />\n<br />\n**「檸檬蚌」** – 厚塑膠袋裝，側面有一根塑膠管，內含水和十二隻蚌，荷蘭語包裝。依照包裝上的說明，將該塑膠管像使&quot;螢光棒&quot;發光那樣彎折。袋子內的液體瞬間閃蒸成蒸汽，從袋子頂部的開孔噴出，導致一名研究人員輕微燙傷。蒸煮過程在三十八秒後完成，內裡的蚌完全熟透且帶有淡淡的檸檬味。後續的調查中，未有找到和該種蚌相符的物種紀綠。<br />\n<br />\n**「低熱量鬼魂」** – 一個裝有SCP-2107實體的罐子，英文包裝。在此實體上進行的試驗所得，與在其他裝有SCP-2107的實體上試驗所得的相類似。這是SCP-261第一次賣出其他SCP項目。<br />\n<br />\n**「&lt;不明&gt;」** – 一個小網袋，內裡裝著多種色彩的角錐體，包裝上的語言不明。角錐體吃起來又硬又難吃，味道和硬度跟粉筆沒兩樣。當放到熱水裡時，角錐體會打開並生出一些快速溶解的「線」，使得水變成和放到水裡的角錐體一樣的顏色。水的味道未有改變，但試驗顯示出水內增加了大量的礦物質、碳水化合物和蛋白質，其中幾種礦物質現時未能識別。所增加的含量跟成人每日所需營養的建議攝取量相同。喝下水的研究人員，在兩小時後報告感到腹痛，但除此之外未有其他影響。<br />\n<br />\n**「&lt;不明&gt;」** – 側面有一個小窗口的鋁盒，頂部有一個圓形大按鈕，包裝上的語言不明。盒身沒有接縫，內裡裝滿了一些毛茸茸、圓溜溜的小動物，每隻都有三隻小獸爪和一隻大眼睛。按下按鈕會導致盒子內部迅速加熱至超高溫，將內裡的小動物活活烹死。在烹煮過程的頭幾秒鐘會聽到一些悶聲和刮擦聲。一分鐘三十秒後前板打開，讓人可以拿到內裡熟透了的小動物。在沒有其他研究人員願意一試的情況下，凱恩教授毛遂自薦。味道被形容為鮮脆且非常辛辣，還帶有點點牛肉味。<br />\n<br />\n**「&lt;不明&gt;」** – 高而薄的鋁罐，包裝上的語言不明。打開罐子的舉動，導致罐內的液體發生化學反應。液體顯然不是為含氧類大氣而設的，立時發生了劇烈爆炸，造成多人受傷及兩名研究人員死亡。試驗中止，並為區域進行清理。試驗觀察區域在之後幾天都能嗅到柑橘味。<br />\n<br />\n------<br />\n<br />\n//備註：後續的試驗請見[[[experiment-log-261-ad-de|試驗紀錄 261 Ad De]]]//\n</div>\n"