"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scp-wiki.net/scp-342 SCP-342 - 車票之旅]<br />\n**作者：**[[*user name]]<br />\n**重寫者：**[[*user DrClef]]<br />\n**譯者：**[[*user MatchaCola]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：**SCP-342<br />\n<br />\n**項目等級：**Euclid<br />\n<br />\n**特殊收容措施：**由於只要不去使用，就不會表現出任何危險性，因此SCP-342可以無害地封在專屬檔案文件夾內的一個封套裡。該檔案文件夾應存放在高價值物品存放區裡的文件保護櫃，以防受到任何常見的生物、化學、模因或物理方面的傷害。<br />\n<br />\n**描述：**SCP-342通常會化成一張距離當時位置最近、乘搭票券數量最多的大型公共運輸的乘搭票券。現時的外表是一張從████████████████火車站出發的火車票。只要被任何有知覺的人拿著一段時間，它最終都會化成持有者正想要乘搭的公共運輸所使用的乘搭票券。這種變化只會在沒受到直接或間接觀察時發生，因此直至現時為止，都未有任何拍攝到SCP-342正在變化的錄像。SCP-342和任何有效的乘搭票券之間並無二致，使用時亦如出一轍。<br />\n<br />\n當SCP-342因驗證過而被蓋上印、撕下票根或遭到丟棄時，它就會在經過一段短時間後，轉化成一張未用過的乘搭票券。SCP基金的人員應留實地試驗的場地，並在試驗完結後回收SCP-342。<br />\n<br />\n任何使用了SCP-342以登上交通工具的人，都無法以任何方式離開該交通工具。一但該交通工具完成了規定的路線並停下時，票券使用者就會從這個現實中消失。通常票券使用者在登上交通工具前，就已經報告有某種恐懼感；這種恐懼會隨著旅程的行進而逐漸增長，並在快將要因旅程完結而消失前陷入恐慌之中。具體而言，票券使用者會表現出近似妄想型思覺失調症的症狀，包括：<br />\n<br />\n* 感到交通工具外頭的天空愈來愈暗（比如大霧籠罩、為時過早的夜晚，或是最為常見的，一種陰沉鬱悶的天氣。）<br />\n* 幻聽：最常出現的，是誤解了司機和乘客的正常通告，例如：報站的通告，會被聽成是宣稱票券使用者的旅程將永無止境。<br />\n* 正常的事物，例如其他乘客或沒威脅性的物品，會突然使用起恐嚇性的言語或外表變得有威脅性。<br />\n* 對駕駛員／售票員／其他在交通工具上的人員有一種近乎病態的恐懼。<br />\n* 一些奇怪的情況，讓票券使用者完全無法離開交通工具。<br />\n* 對自己無法離開交通工具這一點，表現得深信不疑。<br />\n* 無法感知到其他乘客在進出交通工具：票券使用者報告其他乘客就只是從座位上突然出現又突然消失；在某些案例中，甚至無法感知到某位乘客已經離開了交通工具，而是看到該乘客依然在原先坐著的座位上。<br />\n* 無法聽到或感知到任何嘗試使他們冷靜下來或說服他們的企圖。<br />\n<br />\n雖然只有票券使用者才會得到最為切身的經歷，但旁觀者（包括負責觀察車票使用者的特工）也報告會感到不安，並會不其然提早離開交通工具，以尋找其他運輸服務。<br />\n<br />\n**附錄342 A：**物品是於1936年時，由 [數據刪除] 在芝加哥發現。案例在數年後再次進行審視，期案科技上的進步能讓我們對 [數據刪除] 有更深入的了解。<br />\n<br />\n**附錄342 B：**回收使用後的SCP-342這件事舉足輕重：請見報告「關於：『郎克博士的意外』」，報告中因未能成功回收使用過後的SCP-342所引致的收容突破為期長達六個月，期間造成了多名紐約市的居民失蹤。因此要求基金會人員無論如何都必須將物品回收，允許使用的手段包括：冒充治安官、進行恐嚇以及威脅使用／實際施行致命武力。<br />\n<br />\n**附錄342 C：特工 [姓名刪除] 的報告：**//我們的第一個試驗，是由一位D級人員用這車票來乘搭一輛公車。我們在公車途經的每個車站都部署了特工，以便在不登上交通工具的情況下，也能觀察到D級人員的行為舉止（這是一種預防同行者受到任何影響的措施；原因是以前的報告在這方面語焉不詳。）大多數時侯只看到他坐著，或是在通道上走來走去。其後逐漸可以看到他害怕地看著車外；在經過最後幾站時，甚至無法找到他在車上的位置。在公車準備夜泊前的最後一站，可以看到他帶著央求的神情在捶打著車窗，並在對著特工呼號求救時被拉走；當其時有一團奇怪的濃霧聚在他的背後。//<br />\n<br />\n//由於我們無法在這事件上得出多少結論，因此我們決定尋找及詢問當時同在車上的部份乘客，希望能找到一些蛛絲馬跡。大多數的乘客都有點遲疑不決，或是聲稱他們因當時正在專注於某件事或被不適、疼痛或某種預感而分散了注意力，所以沒留意到有發生過什麼事。最後終於有三名男孩（其中一名為15歲（高加索人），另外兩名為16歲（西班牙裔））提供到一些有用的資訊；這三人在車程中，都是坐在公車的前排座位。據他們所說，我們的受試者曾經好幾次試著離開公車，但他每次拉停車鈴時都會被無視，而車門似乎也總是在他快將下車時關上。他曾嘗試跑到車門去，但未能成功；也試過由一定距離外走過去，但還是被弄回下車隊列的後方。最後他坐到公車的最前排座位去，以便能來得及下車，但每次看似有機會成功，他就會被一大群正在上下車的人阻礙著。//<br />\n<br />\n//不過在這個事件中，似乎有某些部份讓這三名男孩感到困惑。其中一名顯得相當煩躁，但又說不上為什麼。當處於催眠狀態時，他說道自己看到一個讓他毛骨悚然的情景，在乘客中確實有幾個人將該名人員推向後方、巧妙地從後抱著他或是將他絆倒；而且在進行上述行為時，那些乘客全都只是以一種無辜的眼神看著前方，就好像他們根本不知道自己正在這樣做。最終，在對司機吼著要下車整整十分鐘後（司機完全無視了這要求，或只是要求受試者安靜坐好），該名人員坐回自己的座位上，看起來已經萬念俱灰了。另外兩名男孩說受試者實際上是在司機轉過來看他時，一邊尖叫一邊在驚恐中倒回自己的坐位上。另一名男孩並未注意到受試者和司機之間的爭執，這與他樂見市內公車上的打鬥這一嗜好相悖。//<br />\n<br />\n//當他坐回自己的坐位後，這幾名男孩很快就忘記了他的存在，主要原因大概是他已經束手待斃了。在下一次看到他時，他坐在他們身後的第三個座位，然後是第五個、第七個；但他們完全想不起有看到他曾經站起來去轉座位。以上就是他們能告訴我們的所有資訊，而且看上去他們也花了很多精力才能回想起這一切。//<br />\n<br />\n//附註一點：在這次會面將要結束時，最年輕的那個男孩高叫道：「最後他就好像被它吞噬掉了！」，並因突然出現了嚴重的精神疾病而被送往醫院。//<br />\n<br />\n**附錄342 D：地鐵試驗二：**//監督人員的備註：地鐵試驗二是我們第一次試行指派一名觀察員在這次的乘搭者旁邊進行觀察。特工史特拉姆對該名D級人員觀察入微、為他採集了各種體液樣本以及對他的內臟進行了檢測，範圍主要聚焦在心臟和腦部的狀態上；直至因該名人員變得過於具有攻擊性而無法進行檢查。另外特工史特拉姆還提供了一份在記錄主觀事件和客觀事件上都同樣出色的紀錄。由於受試者在身體檢查上沒有出現任何特殊的跡象，只是處於一種典型的神經衰弱狀態，因此有關身體檢查的詳情都保存到文件342-D Alpha中。在此僅保留著最重要的資訊。//<br />\n<br />\n//隨行的兩個人買了通行證，該名囚徒則出示了車票。但他隨即就變得惱怒，還對收受車票的人員說道：「你剛對我說了三小啊，小婊子？你是在威脅我嗎？」接著他就迅速前行以避開這起事端；幾乎同一時間，兩名警衛將他和隨行的特工分隔開。特工史特拉姆在事後報告道，這兩名警衛當時看上去很呆滯；一邊在試圖將他和車票使用者分隔開，一邊在呢喃著「請一個一個來。」不過，雖然被迫以武力將一名試圖以身體把他擋在門外的警衛擊暈，但他還是成功硬闖過去了。//<br />\n<br />\n//在列車上，車票使用者變得十分安靜；這可說是異乎尋常，因為他在我們的D級人員當中，也稱得上是最為暴躁的人。特工史特拉姆繼續對該名囚徒進行檢測和訊問，直至他輕聲地說道：「拜託讓我下這見鬼的列車。」特工史特拉姆對他說，他們再多待幾小時就可以下車了；就在此時該名車票使用者突然像發瘋了一樣，開始跳上跳下、在牆上跳躍以及在近車頂的扶手柱和扶手環之間攀走，其間還像猿猴般嚎叫。特工史特拉姆用警棍擊往他的頭部，使他昏倒過去；然後用手銬將他鎖到扶手柱上。為了舒緩民眾的恐慌，他舉起了一個表示自己是美國法警人員的徽章，然後就繼續進行原先的檢驗工作了。//<br />\n<br />\n//身體檢驗顯示，該名囚徒在短短三分鐘內就進入了睡眠階段中的快速動眼期，這在被擊昏的人身上是尤為罕見的現象。當該名受試者醒過來後，特工史特拉姆決定中止試驗，並告訴D級人員只要他好好合作，就會盡快幫他離開這輛地鐵列車。他們彼此緊靠並試圖離開，但受到大群民眾阻礙。//<br />\n<br />\n//特工史特拉姆打算在下一站再一次嘗試離開列車；作為預防措施，他舉起了徽章，命令所有乘客留在自己的座位上。不過他還是被上車的民眾所妨礙，導致無法下車。特工史特拉姆報告，當時該名囚徒幾乎從他的身邊被拉走了；他無法判斷到底是從何而來，但聲稱：「將他拉向後的手，不屬於任何一個乘客。」雖然這次下車的嘗試還是失敗了，但禍中有福，特工史特拉姆預先將自己和受試者銬在一起，因此不至於和該名D級人員失散了。陷入了驚慌之中的囚犯，就像個受了驚嚇的小孩一樣死命地抓著特工史特拉姆，以致他的胸部和手臂留下了經過數天都仍未消退的瘀傷；而且還好幾次高叫道手銬正在「鬆脫」。在一片混亂中，特工史特拉姆的徽章從他手中被打掉了，而他的頭側亦受到了一下打擊。//<br />\n<br />\n//在列車駛往第三個車站的途中，特工史特拉姆以極為嚴厲的態度去質問新上車的乘客，以找出到底是誰攻擊了他。但沒有人給予他任何提示或線索；甚至有很多人因為些許質問或碰觸就變得歇斯底里。一名女姓就僅僅因為特工史特拉姆抓住了她的肩膀，就馬上號啕大哭；但當他用力搖晃她時，她卻變得沉默不語。在監控攝影機的紀錄中，拍攝到特工史特拉姆將一名男性乘客摔到地上，同時攻擊另一名乘客的面部；而該名D級人員則邊哭邊緊抱著特工史特拉姆的腳。鑑於情況非同尋常，因此調查委員會決定不會對他這次的失控行為作出訓誡。//<br />\n<br />\n//特工史特拉姆第三次試圖將該名囚徒帶離列車，這次他選擇聯同其他人員來進行。他經由無線電與身在下一站的特工聯絡，但因遭到靜電干擾而難以對話。無線電的雙方都說對方的聲音異常地安靜細小，聽起來就像個受了驚嚇的孩子一樣；然而實際上為了蓋過靜電的干擾聲，雙方都特意大聲地說話。//<br />\n<br />\n//這時該名囚徒開始啪打車門，高叫著要下車。雖然特工史特拉姆覺得於心不忍，但也警告車票使用者如果再不停下來，就要對他使用鎮靜劑了。似乎沒有事物可以比這警告更讓該名囚徒氣餒；根據特工史特拉姆的轉述，該名囚徒說道：「千萬不要，這就是一切的開端。一段在國家未知境地中孤獨又黑暗的旅程。旅人和流浪者，孤苦伶仃，就只帶著一瓶烈酒墮入睡夢中。老天，在醒來後他們還是要繼續走下去，無休無止。你還不明白麼？他們醒過來後，即使就只睡過幾小時，還是要繼續走下去，天知道目的地到底是哪裡......」接著他表示了自己願意合作，然後就捲成胎兒般的姿勢，緩緩地搖擺著。//<br />\n<br />\n//在下一個車站，特工馬卡比恩、辛努雷、史密斯和雅各（聯同計劃的領導人貢沃爾博士）一起登上了列車，然後就開始推開人群，前往特工史特拉姆和受試者的位置。雖然已不斷作出威嚇，但行進仍然十分困難；直至特工史密斯用武器射擊車頂，連帶威脅要使用致命武力為止。在撤離了列車上的其他乘客後，他們就圍繞著受試者築起了一條警戒線。特工雅各命令列車駕駛將列車關掉；當列車駕駛表現得一臉茫然時，他下令直接將連接到列車的所有電源斷開。SCP基金會的人員假稱自己為交通管理局的人員，將整列列車、以至整個站台和車站的民眾全數撤離。//<br />\n<br />\n//之後特工史特拉姆、馬卡比恩、辛努雷和史密斯，以及貢沃爾博士開始試圖將該名囚徒帶離列車。但不論如何去誘導、哄騙、甚至強逼，都無法使他離開列車。在該名囚徒被特工史密斯威脅要對他使用致命武力後，特工史特拉姆對他的特工同夥高叫道：「他甚至沒抓著任何東西，那裡就好像有道牆一樣。」其他特工顯得一頭霧水，聲稱該名受試者只是故意緊抓著一支扶手柱，以阻止其他人將他帶出車廂。他們堅持這一主張，直至被點出這是件不可能發生的事，原因在於當時該名囚徒的雙手都被特工控制著。//<br />\n<br />\n//最終在別無他法可以帶離受試者的情況下，人員決定要以熱焰噴燈和電動工具，將該名車票使用者所在的車廂即場拆解。特工史特拉姆留在車廂內陪伴受試者，其他人則離開去幫助基金會的人員作準備。正當所有人為準備各種設備而背向列車時，車門突然關上了，列車亦馬上開動並自行駛走了。其他未能趕上列車的特工，只能直接前往下一站，並馬上將該處的乘客列成隊伍，不論他們是否樂意遵從。//<br />\n<br />\n//其後發現不省人事的特工史特拉姆躺在距離地鐵站台8公里處的地方。他的手腕上依然銬著手銬，但銬著受試者的另一端卻空空如也。手銬上發現的少量血跡，已確認為是該名受試者的。//<br />\n<br />\n**附錄342 E：地鐵試驗三：**//也許是基於未能挽救D-342-D所造成的心理創傷，特工史特拉姆自薦作為下一次試驗的受試者，並強調一名對基金會的規條和程序有深入了解的人，可以作出更恰當的交流。經過特工史特拉姆的多番懇求後，最終O5-07批准了這次試驗。在這次旅程中作為隨行人員的是他的兩位密友，特工艾霖以及哈伯博士。//<br />\n<br />\n//此次乘搭的列車很正常地開出了，不過哈伯博士注意到特工艾霖和史特拉姆彼此之間，似乎都對發生在史特拉姆身上的現象有著深入的瞭解，或許這是源於他們深厚的友誼。特工艾霖和史特拉姆之間的共鳴，讓史特拉姆在整段車程中都能夠保持著有條不紊及神智正常，並且可以冷靜又理性地去談論那些詭譎陸離的事件，而不致於使語言和心理能力失常。正因如此，這次試驗成為了最為有用亦最有得著的一次。有關特工史特拉姆所經歷過的一系列事件，可以在隨附的檔案中找到完整的紀錄。//<br />\n<br />\n//值得注意的地方：特工史特拉姆未有嘗試過離開列車，甚至沒考慮過是否可行。這種對命運的覺悟，或許就是他能夠免受精神折磨的原因，如下述的日誌所示：//<br />\n<br />\n&gt; 哈伯博士：......成了，我們已經收集到所需的一切。現在就來試試將你弄出這東西吧。<br />\n&gt; <br />\n&gt; 史特拉姆：不行。<br />\n&gt; <br />\n&gt; 哈伯博士：你說什麼？<br />\n&gt; <br />\n&gt; 史特拉姆：風險太高了。<br />\n&gt; <br />\n&gt; 艾霖：我們可能會失散甚至受傷。我們都知道每一次會發生些什麼事，而且都不是什麼好事。我不會冒這個險的。<br />\n&gt; <br />\n&gt; 哈伯博士：但他做得很好啊。也許所需要的，就只是意志力。你保持著自我，夠冷靜，也很沉著，這東西沒有控制著你。（激動）就是這樣！所需要的就是足夠堅定的意志去穿過那道車門......<br />\n&gt; <br />\n&gt; 艾霖：如果真的會有個試煉，也不是在此時此刻，而是在這一切的結尾。那裡才是他需要我們、需要支持的地方。那裡才是事情將會發生的地方。<br />\n&gt; <br />\n&gt; 史特拉姆：（沉默）<br />\n&gt; <br />\n&gt; 哈伯博士：聽著，我們不可以就讓他......這裡是車站了。我說至少也要嘗試一下......就看看結果如何。<br />\n&gt; <br />\n&gt; 史特拉姆（陰鬱地）：你會得到那結果的，不用擔心，博士......<br />\n&gt; <br />\n&gt; （就在此時，三位人員試圖走向車門。）<br />\n&gt; <br />\n&gt; 哈伯博士：靠！<br />\n&gt; <br />\n&gt; 艾霖：快退後！<br />\n<br />\n//就在此時一個流浪漢登上了車，將哈伯博士拋過了整個車廂，導致哈伯博士的脖子摔斷了；接著該名流浪漢就被特工艾霖往胸口上射了四槍。在下個站台等待著的基金會人員，將將哈伯博士和該名流浪漢放上擔架後，迅速從列車上撤離。該名流浪漢在送往基地的途中死亡；雖然用於運送他的救護車受到高度保護，但他的遺體依然在救護車駛過鎮上一個廢棄了的地方時消失掉，更確切地說，是從一條廢棄鐵路橋的下方駛過時消失。//<br />\n<br />\n//特工艾霖下令疏散列車上的人，並表示打算僅自己一人陪伴史特拉姆繼續進行試驗。隨著旅程的行進，幻覺也一直持續著：特工艾霖報告他看到閃動的影子和奇怪的現象；史特拉姆則報告一些更顯而易見的幻覺，包括看到特工艾霖的臉融解轉化成一隻紅臉有角的怪物，以及列車的金屬和組成材料開始像蠟一樣融化、成形、並重組成怪異的模樣。艾霖說道當時要保持有條理地思考和集中精神可說是極為困難，但他還是堅守位置，並一直和愈來愈失常的史特拉姆交談。//<br />\n<br />\n//這次實驗引領出了一個想法，就是車票使用者同時乘坐在兩列不同的列車上：第一列是存在於這個現實中的四維列車；第二列可說是一列「幻影列車」，與第一列列車重疊。兩列列車都以同樣的速度行駛，兩列列車上的乘客和人員都在不同程度上察覺到彼此的存在；直至「真正」的列車因到達路軌末端而停駛，但此時「幻影列車」依然會繼續前行。根據特工艾霖所說，在到達路軌末端沒多久，特工史特拉姆就開始慢慢滑向列車前段，在過程中甚至直接穿過了堅固的物料。當向特工史特拉姆指出這一點時，特工史特拉姆變得忐忑不安，並開始跑向列車的後段。當到達倒數第三輛列車的中央部份時，史特拉姆開始用拳頭捶打半空，稱他已經到了列車的末端，並說道：「列車在動著，它正在駛離車站。」以及他沒法子再向前行了。特工艾霖打算阻止特工史特拉姆滑走，但卻將他撞倒在地上；就在此時，腹部貼地的史特拉姆滑向列車前段的速度突然加快。之後在地毯中找到一些指甲造成的刮痕，正正就在他試圖抓著地面以阻止自己滑走的位置。特工史特拉姆穿過關上了的車長室門，進入了車長室內，在那裡他開始懼怕得哭喊起來。//<br />\n<br />\n//特工艾霖表示，基於憐憫之心，這時侯他拔出了自己的制式轉輪手槍，打算將特工史特拉姆處決，但被車長室門上的強化玻璃阻擋著。在觀察史特拉姆的報告快將完結時，他聲稱看到「一隻怪物，就像一隻碩大無朋的蜘蛛，但卻戴著車長帽，從控制桿往上望，用一張蜘蛛網將傑里層層包裹，包得像個繭一樣，然後輕如無物地將他從窗口拋出外。」接著那隻怪物轉向特工艾霖並命令他離開列車，此時特工艾霖就因過度驚恐而失去了意識。之後發現他將身子緊緊縮在列車的末端位置，即使手中的武器已經射空了，還是一次又一次地扣著板機，直至人員把武器從他手中收走。//<br />\n<br />\n**附錄342 F：貢沃爾博士的追加報告：**//我們設立了幾種情景去嘗試並找出如何控制SCP-342、使用規範和觸發效果的成因。首先我們使用了屬於組織自己的內部客運車和司機，車上唯一一位乘客就是囚犯人員。但即使已經在登車前將車票撕掉，還是沒有發生任何事情。我們以類似的想法再三嘗試：囚犯人員隨同其他特工一起登上內部客運車，而且每個人都需要出示乘車票方可登車。我們要求他們大聲清晰地說話，甚至因為一位特工沒有乘車票而拒絕讓他登車。但項目依然沒有將自身轉化成我們為這個虛構運輸系統製造出來的車票。//<br />\n<br />\n//之後我們讓不知就裡的普通市民登上我們的客運車，乘車票則使用我們預先派發出去的票。但再一次，該張車票未有出現任何變化，而我們的試乘者也能夠隨意地下車。接著我們將內部客運車的司機，換成從報紙招聘廣告中聘請回來的多位司機。每位司機一開始都顯得信心十足，而且對我們提供的前景感到雀躍萬分；但當囚犯人員登上車後（不論當時客運車上是空的還是坐滿了人），司機就會突然顯得束手無策和不知所措，說道客運車上的操控設備對他來說太先進或太新穎了、他無法理解儀表板、他「在自己的公車上會更舒適」，所以無法駕駛這輛車、甚至在我們提供了與他以前所駕駛的車輛相同型號的車後情況依舊。試圖喚起司機對如何操縱客運車的記憶亦以失敗告終，最後甚至連方向盤都被認為是「過於複雜」。//<br />\n<br />\n//經過這次失敗後，我們決定讓司機駕駛他們自己的公車。在偽裝成政府高級官僚的情況下，我們與各個公司和大眾服務機構達成了協議，讓他們撥出了一段特別的時間，在這段時間中只會接收我們的囚犯人員並送到指定的車站。雖然各個企業的負責人都對這件事予以方便，但當到了該段時間時，每位司機都拒絕為了「那群只會擺弄文件的呆頭禿子」而改變他們的路線。所有司機都繼續駛上他們原先的路線，並說道他們很忙或沒那麼多美國時間去為了某人的指示而改變路線。//<br />\n<br />\n//最終，我們與一名叫巴奇·費爾斯沃思的司機達成了協議，讓他在行駛日常路線時載上我們的乘客，並只會在中途換成另一位司機（我們的一位人員）。我們給予了司機費爾斯沃思十分可觀的報酬，並告知他假如不合作就會遭到解僱。他受指示要通過無線電時刻與我們保持聯絡，並在駛到第五個車站時停下來，泊好車輛，然後換我們的一位特工來駕駛。事後看來，或許該張車票是在營造出一個我們快將成功、卻始終未能成事的局面，用以引誘我們一步一步接近那條界線，期望我們一次又一次改動計劃；直至我們終於越界了，讓它得以全面發揮。//<br />\n<br />\n//當囚犯人員走近公車站時，該張車票就轉化成那輛特備車所用的車票。當察覺到這將會是另一場一去不返的旅程時，團隊中的多名成員都提醒我們應該謹慎行事，並建議派出一名特工陪同囚犯人員。所有人都一致認同我們不應該危及這個一觸即潰的局面。我承認這是我個人的錯失，我被有機會得到一次由我們來控制的現象、以及可以收集到無可比擬的資料這兩點所吸引。//<br />\n<br />\n//遺憾的是，我們過於自負而選譯不去阻礙這個非常重要、可能一生只會出現一次的機會，但這個決定最終卻只是摧毀了另一個人。當到達第五個車站時，公車司機依原先的指示將車輛停好。可是正當他但算離開駕駛座時，車輛的制動系統特然失靈，導致公車從斜坡上衝下去，撞向一個正在橫過街道的小女孩並將她壓到車輪下。一開始我們認為這是SCP-342意圖對我們展開猛烈的反擊，想要用計讓囚犯人員脫離控制。但很快我們就意識到，重點並不是那個小孩被殺掉，而是那輛公車還在行駛中，車輛仍在司機費爾斯沃思的控制之下。//<br />\n<br />\n//我們嘗試與巴奇溝通，但他拒絕交談。我們推測或許是因為他對該名孩子的死亡感到內疚，以及擔心會受到懲處，因此我們試圖向他保證，只要他現在停車，就不會有任何後果。此時我們終於收到他的第一句回應，不過就只是簡單的一個字「不。」由此我們了解到，要停下公車就需要採取物理手段。在設好路障和雞爪釘後，我們成功刺穿了其中兩個輪胎，並逼使該車輛暫時翻上了路旁。不過還是被他設法駛向了高速公路，並在他駛到公路下方時的某個時間點失去了他的蹤影。當再次找到他時，他超出了道路的車速限制，以時速最少130英里的速度在車群中反方向行駛。當時的他不單只是對囚犯人員，甚至對平民大眾都會構成危險。//<br />\n<br />\n//我們要求當地的執法部門解除戒備狀態，並以車輛和直昇機追截他。我們從他那裡收到的最後回應該是：「我是不會停車的。我是個司機，而這就是我需要做的事，也是我的職責。我不需要跟任何人交換位置，我可以將他帶到任何目的地去！」說完後，他就從高速公路衝向了開闊的位置，行駛了大約10秒鐘後，再衝入了較低處的車道中。我們不清楚他是否故意為之，但他突然轉向旁邊並以斜角直駛向鐵路，與此同時在直昇機中的狙擊手將一顆子彈送進了他的頭殼裡。根據報告，之後該輛公車撞倒地上並爆成了一大團火焰。現場沒有任何生還者，此外還有很多的屍體不是完全找不到、就是據報失去了蹤影。//<br />\n<br />\n//來自一位旁觀者（一位26歲的女性，當時她在旁邊的道路上駕駛著，她在車禍後被安全掛倒掛著，頭部亦在車輛碰撞時受到撞擊）的報告尤其值得注意。她提及到自己看到了另一輛一模一樣的公車在濃煙當中騰空而起，將殘骸都拉到一邊去。伴隨著嘈吵的機械聲，該輛公車打開了車門並等了幾秒鐘，直至從火焰中走出了一個輪廓像人類屍體的燃燒物。據說這具屍體在上了公車後坐好，接著該輛公車就開始前行，在殘骸堆上平順地駛過，然後就消失掉了。//<br />\n<br />\n//我們以相同的場景組成元素（真正的載具、真正的乘客、知道實情並在過程中保持聯絡的真正司機）多試行了三次，但三次都改為以列車進行。每次我們都有派出特工進駐到列車裡。然而，同樣的混亂情況卻一再發生：即使事前已清楚知道是要進入那一輛，但囚犯人員卻老是莫名其妙走進了錯誤（不安全）的列車。他們總是一下子就被亂衝亂撞的人弄得上錯了一輛沒有基金會人員、安全設施和特殊設備的列車。以下是來自我的助手哈伯博士（在他從較早前的意外中康復後）的紀錄：//<br />\n<br />\n&gt; 哈伯博士：好的，所以你要進的列車就在那裡。<br />\n&gt; <br />\n&gt; 囚犯人員：了解。<br />\n&gt; <br />\n&gt; 哈伯博士：就出示你的車票，然後上車。差不多到車尾的位置會有個穿黑衣的人在等著你。<br />\n&gt; <br />\n&gt; 囚犯人員：我知道的啦！<br />\n&gt; <br />\n&gt; 哈伯博士：好吧，去......不對！是在你的左邊！<br />\n&gt; <br />\n&gt; 魯伯特博士：別上去！快停下來！<br />\n&gt; <br />\n&gt; 哈伯博士：媽的！<br />\n&gt; <br />\n&gt; 魯伯特博士：天殺的！貨物失蹤了......該死！他媽狗娘養......<br />\n&gt; <br />\n&gt; 特工奧格爾：你們這些該死的白痴應該是去跟著他的啊！你們到底是在搞三小啊！？<br />\n&gt; <br />\n&gt; 哈伯博士：我們是在跟著他啊，但只是跟丟了.......操操操......<br />\n&gt; <br />\n&gt; 魯伯特博士：真是白費功夫。<br />\n<br />\n**附錄342 G：停止進行試驗命令：**//不知何故，但於最近的一次試驗計劃中，哈伯博士在嘗試將一名受試者救出列車時被車門夾住了脖子。當列車駛離車站時，他因列車駛過一處突出來的石牆角而導致身首異處。基於這次事件以及其他在每次普通試驗後所發生的淒慘事故（每次試驗都會失去一名受試者），所以我們決定停止進行試驗。在我們的敦促下，O5-08引用了第62號法令，代表著除非得到我們的批准或是由全體12名監督者將這項法令否決，否則其他團隊都不得在這項目上進行任何試驗。我們決定假如來者是帶著一個嶄新、前所未見的試驗想法，我們才會給予許可；原因在於一般的試驗根本不能帶來更多的資訊，只是白白浪費人命而己。//<br />\n<br />\n//還有一個相關的紀錄，一些市民一直散佈出一則關於鬧鬼的流言：具體而言，就是鐵路系統中出現了一種幽靈，該種幽靈會在乘坐列車時放著一個包裹在腿上，包裹的大小與人頭相若。我們帶來了幾位證人，但即使在受到催眠和下了藥的狀態中，他們都還是沒法子描述出幽靈的臉部是什麼模樣；不是說被黑暗隱藏了起來，就是說肩膀之上根本什麼東西都沒有。//<br />\n<br />\n**附錄342 H：摘自貢沃爾博士的個人日誌：**//喬恩斯·格特里姆博士今天從他的家中消失了。你終究還是逃不過去呢。//<br />\n<br />\n//一年前，我們嘗試了一次將車票用掉，但乘坐者卻不上車的試驗。格特里姆博士決定去當那個使用車票的人，他在使用車票後馬上把車票轉交給一位特工，然後走進站點一個特別保護區中，將自己的體驗記錄下來。該份紀錄（隨附文件）中訴說了嚴重的焦慮、神經緊張、驚恐和妄想。他對道路有種無可比擬的恐懼，而且經常為了避免外出而選擇在站點中過夜。//<br />\n<br />\n//數週無休止地工作，以及在精神和肉體上都一直受到折磨，為此他被送往了心理醫生處作評估。他帶同了自己的研究，並提出為了自身和其他人的安全，因此需要受到隔離；但他為此而作出的行動卻是訴說他認為自己受到很多人的針對，並且還作出很多怪模怪樣的姿態，使得整個辦公室的人都對他生出了厭惡感。這種手段讓他事與願違，最後他只是被分派到一些甚至不直接涉及SCP的小項目。//<br />\n<br />\n//整個團隊的人都愈來愈受不了他，由於他都是徒步而來的，所以總是姍姍來遲、汗流夾背而且還衣衫不整；他還拒絕做任何要乘坐公共運輸才能到達現場的工作；除此之外，他亦經常會要求順風車送他回家，不是基於個人理由，就是推說自己的車（一架全新的梅賽德斯）老是會在回家途中拋錨。在以自己的扳手襲擊了一位說他應該坐公車回家的拖吊車司機後，他就被無限期停職並軟禁在家中。//<br />\n<br />\n//就在今天的早上，他所居住的郊區街道上發現了重重的輪胎痕跡。他的妻子報告了他的失踪，她還記得有聽到他說：「好吧，我想出發的時侯到了。」鄰居則報告被巨大的開門聲和重型車輛駛走的聲音吵醒了。在路旁發現了一個裝滿了他的衣服的手提箱。他對自己命運的覺悟，有強到讓他還記得要收拾行李嗎？無論如何，看來他在目的地是用不上這些的了。//<br />\n<br />\n**附錄：342之眼：摘自Clef博士的個人日誌：**//這聽上去大概有夠俗，但SCP-342終於將最古老的宿敵除去了。//<br />\n<br />\n//就在三天前，貢沃爾博士和我正在為他的一些舊文件進行歸檔，那時他剛好處理到SCP-342的文件。當我們討論著這項目的歷史時，貢沃爾將342從封套中拿出來放到自己的桌面上，並說到他對在這個研究計劃中白白浪費掉的生命感到惋惜。//<br />\n<br />\n//由於當晚我們跟Rights博士和Kondraki博士約好了要一起看「莎拉布萊曼之生化歌劇」，因此討論亦就此中斷了。我注意到貢沃爾博士在入口出示門票後不久就顯得有點忐忑不安，接著就叫我先進去留著他的位子。一會後他就過來坐了在我們的旁邊，不過在整場歌劇中他都顯得神不守舍又悵然若失。鑒於這套歌劇的題材，當時我相信這是舞台上的怪誕演出所帶來的正常反應。//<br />\n<br />\n//看完後，Kondraki、Rights和我談及要找間酒吧來喝上幾杯，不過貢沃爾博士說他是時侯要走了。他交了一個封套給我，提醒我要將之好好保管，還感謝我帶來了一個美妙的晚上，並祝願我往後的努力都會獲得成果。接著他就登上了一輛計程車，那輛車以不尋常的高速駛進了黑夜之中。打開封套後，我發現內裡是兩張一模一樣的門票，位置都是他在歌劇院中的座位；其中一張門票，在我們拿著二十美元入場費走進一家時尚酒吧時，轉化成了一張二十美元的帳單。//<br />\n<br />\n//在意識到發生了什麼事後，我迅速回到了貢沃爾博士登上計程車的地方，然後順著計程車駛過的街道跑過去，其他不明所以的同事則一直緊隨在後。其後發現那條街道是一條小巷，巷尾是一道五十英呎高的磚牆。自此之後，就不再有人看到過貢沃爾博士了。//<br />\n<br />\n//我相信SCP-342當時變成了貢沃爾博士的歌劇院門票，讓自己在入口處被使用，然後將貢沃爾博士帶進了插翅難逃的命運，就跟以往的受害者一樣。貢沃爾博士在打開錢包來買飲料時發覺到這件事情，接著就回到正門處將SCP-342回收。考慮到這個SCP血流成河的過往，他想必是決定不告訴我們這件事情，讓我們保持一無所知，以使我們在當其時可以安全渡過。//<br />\n<br />\n//當我想到要有多麼堅定不移的意志力，才能在知道自己那無可避免的終結即將來臨時，依然能在歌劇中保持鎮定，我才突然了解到基金會失去了一件無價之寶。因此我要求將這份文件永久密封，亦不可對這物品進行更進一步的試驗。//<br />\n<br />\n//一個令人不安的進展：以前的報告中，顯示SCP-342只能變成大眾運輸的乘搭票券；但在這個案例中，它卻變成了一張舞台劇的門票。我知道基金會中有一個團隊，基於這一個新的進展而打算重啟對這項目的試驗。[[[SCP-3122|根據未來事件的發展，會有進一步的更新。]]]//\n</div>\n"