"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**原文標題：** SCP-835-JP - --ゼノフォビア--消照闇子<br />\n**翻譯標題：** SCP-835-JP - --異質恐懼症--消照闇子<br />\n**作者：** [[*user home-watch]]<br />\n**譯者：** [[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n&gt; **這份報告在偶像-835協議實施後已經被大規模改寫。**<br />\n<br />\n**項目編號：** SCP-835-JP<br />\n<br />\n**項目等級：** --Keter-- Safe<br />\n<br />\n**特殊收容措施：** --SCP-835-JP由於其本身的特性而無法被收容。若職員發生疑似涉及該項目的不明原因死亡，機動特遣隊Ku-3「篝火」將封鎖現場並進行調查。考慮到對周遭職員的士氣影響，應盡可能偽裝成其他原因的死亡事故。--<br />\nSCP-835-JP「消照闇子」已受後述的偶像-835協議影響而失去活性。目前考慮到基金會內有可能出現大規模認知危害一類有機會導致收容失效的風險因子，正在研議是否將該協議的適用範圍擴展到基金會以外藉此強化針對項目的封鎖。<br />\n<br />\n**描述：** SCP-835-JP據說是一位以消照闇子（Keteru Yamiko）為名，主要穿著黑色學生制服且留有一頭黑色長髮，年齡大約十五到十九歲的少女。外觀年齡有時會增減十歲左右，有時也會穿著學生制服以外的服裝，但共通點是幾乎都會被形容為外貌相當姣好。由於沉默寡言且情感起伏較少所以個性上經常有陰沉的評價，並且相當厭惡讓人看見自己。<br />\n「消照闇子」能夠無視距離或遮蔽物從一個暗處瞬間移動到另一個暗處，在執行暗殺時會利用那份能力靠近目標然後使用手中的大型菜刀作出迅捷的攻擊。同時據說還有可以自由操縱黑暗，把物體包裹進黑暗中令其湮滅的能力，但其作用原理不明。因為這份能力的緣故，曾經遭到與基金會敵對的關係團體綁架並培育為暗殺者，據說目前的人格也是在這樣的背景下形成的。<br />\n有關「消照闇子」更詳盡的資訊，請參看額外設置的專用歸檔。<br />\n<br />\nSCP-835-JP「消照闇子」是過去在19██年第一次發現的，僅在研究員、特工、機動特遣隊隊員等基金會員工身上出現的異常現象。這個異常現象以一個月到三個月為一次周期，遭遇該現象的人會在十幾秒內留下大量血跡然後當場消失。因為這現象而行蹤不明的被害人，無論生死均沒有再被尋獲的案例。調查結果確定現場留下的血跡是屬於被害人自身的血液，從出血量研判被害人可能在消失前已經受到致命傷。這個現象的發生條件除了被害人的身分是基金會員工以及發生地點是視野不佳的暗處[[footnote]]已知曾發生於夜間的巷弄、就寢時的臥室、電影院、桌子下等地點。[[/footnote]]以外，在被害人、時間、地點等方面均無明顯的共通點。由於該現象的隨機性與突發性還有遭遇者均毫無例外地消失這幾點，都導致對該現象的實驗性觀察無法取得成果，且其細節至今依然不明。從發生地點附近的人物證詞還有監視器影像等極少量的資訊中，可以得知被害人的言行舉止就像是遭到無法識別的某種存在攻擊一樣，但無法證實該攻擊者確實存在。<br />\n<br />\n**事件835：** 20██/██/██，██研究助理的桌子上被其他員工發現放有以「SCP-835-JP的想像圖」為題，手繪著漫畫風格少女的畫冊。當場對其內容進行確認時，該角色已經被添加上「消照闇子」的名字以及來歷與能力等等設定，上述的畫冊當天就被呈給負責人███博士。幾天後██研究助理承認那是自己的東西，於是接受了數日停職處分後調職的命令。<br />\n然而事件835以後，至今為止至少三個月發生一次的異常現象維持非活性狀態超過五個月，懷疑與本案件相關的███博士因而制定了偶像-835協議。<br />\n<br />\n**附錄835-1：偶像-835協議**<br />\n由事件835以後SCP-835-JP「消照闇子」長期停止活動一事可推測該項目會受到基金會員工的認知影響。根據這套理論，藉由偶像-835協議在基金會員工心中植入針對SCP-835-JP的共通認知這項提案由███博士提出並獲得許可。考慮到已經散播出去的共通設定已經取得一定成果，同時也重視資訊傳遞的順暢性與速效性，因此決定沿用在事件835中已經有一定數量員工知曉的「消照闇子」設定。<br />\n20██/██/██，本協議進入實施階段，首先提及該項目的所有文件或資訊都被加上有關「消照闇子」的細節設定並且將該項目的稱呼替換為固有名字，以此讓閱覽者容易將這些訊息聯想在一起。另外在面向員工的媒體行為中，由基金會插畫家設計消照闇子的Q版人物形象，並將印有這個形象的雜誌、補給品、公物等物品大量推廣到設施中，另外還依序完成「消照闇子」為主要角色的小說創作、漫畫、動畫等，並推薦員工閱覽這些作品。在基金會如此的努力下已經成功讓所有員工共享了對SCP-835-JP「消照闇子」的認知，在此之後也不再觀察到該項目的活性化。<br />\n目前這些媒體活動的規模已經減少，但為了維持一定程度的認知依然在設施內各處留有繪製著「消照闇子」的物品，另外基金會也會定期以該對象為主題舉辦創作大會。<br />\n<br />\n&gt; //或許SCP-835-JP其實是「不知道黑暗中是不是潛藏著會傷害自己的存在」這種本能恐懼被實體化的結果。不過我們已經讓過去在想像中令人害怕的怪物在偶像-835協議中淪為老套的人物角色了。- ██博士//\n</div>\n"