"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:scp-meta-title-hiding\">component:scp-meta-title-hiding</a> css-style=classic]]<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n作者：[[*user Arbelict]]<br />\n譯者：[[*user Reverberate_a]]<br />\n篇名：SCP-1380-RU Vergessenheit，或稱為被遺忘之城<br />\n//本篇內容亦被投稿為SCP-5240。//<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n**項目編號：** SCP-1380-RU<br />\n<br />\n**項目等級：** Thaumiel<br />\n<br />\n<br />\n**特殊收容措施：** <br />\n與項目的通訊須於應變中心&quot;Global-0&quot;中進行。監視應變中心&quot;Global-0&quot;的工作人員有權在緊急情況下使用相關設備（VEDIST：級別1）[[footnote]] 面紗揭露情景 威脅級別－1：洩漏了整體基金會資訊，一般緊急狀況應啟動「懷念協議」[[/footnote]]。相關訊息必須按照通訊設備附帶之格式進行傳輸。<br />\n<br />\nSCP-1380的具體位置未知。根據締結協議，基金會不會主動搜尋項目位置。萬一意外發現SCP-1380，基金會人員應立即通報所接收到的消息。進一步的獨立調查與與項目的單獨接觸都是不可被接受的。對於SCP-1380檔案的訪問受到限制，僅有此文件與附錄四[[footnote]]描述主要觸發因素，以便能以人力清楚的識別SCP-1380的存在。[[/footnote]]能供閱讀。如果鎖定該項目地點，則應通過O5議會的決定對其數據進行修改。<br />\n<br />\n--SCP-1380中出現基金會人員。--該名人員在基金會內部的存在/忠誠度受到質疑。<br />\n<br />\n**描述：**SCP-1380是一個有政府的社會實體，以「城市國家」的形式存在。該項目的一大特色為：在歷史與現代文獻中均缺少對該項目的描述及訊息。SCP-1380的此種特性是通過廣泛的使用異常可編成化學試劑來進行的。此種化學試劑會引發失憶與認知障礙等多種影響。<br />\n<br />\n19██年██月██日SCP-1380已經與基金會取得聯繫，並進行了互惠合作，基金會為其提供食物及技術用品，而SCP-1380提供基金會用於記憶刪除的藥劑，並接受了提供此類可編成化學物質。為此基金會成立了「Global-0」及「懷念協議」以利進行雙向溝通。SCP-1380通過該通信設備發送所需要產品的清單，而基金會也會通過此設備要求對方提供記憶刪除藥劑。儘管缺乏SCP-1380的具體位置座標，但依然能在約定地點進行物品的交換。雙邊締結了互不干涉協議，其內容包含互不干涉對方內部事務、基金會亦不進一步對項目進行搜索，以滿足對方提供基金會記憶刪除藥劑的要求。<br />\n<br />\n為了增進互相信任的關係，並解決可能出現的技術問題，SCP-1380接納了一名基金會的人員，即物流專家阿爾弗雷德(Альфред Брускет)。只要不進行商業及其他類型的間諜活動，該人員可以向基金會發送信函及照片。<br />\n<br />\n基金會目前掌握有Альфред Брускет對於SCP-1380的少量訊息：<br />\n<br />\n* 在日常生活及官方文件中，多使用「Город（城市）」來做為國家名稱，偶爾居民會使用「Фейлерштадт（Feilerstadt）」來稱呼國家。<br />\n<br />\n* 根據一對「Город」不完全了解之人的敘述，該國家約有居民500-65萬人，具體國家大小未知。<br />\n<br />\n* 「Город」的居民會說德語，但他們的沒有統一之文化特徵(或文化特徵微不足道)，以致不能將他們明確的劃分為德國人或任何其他國籍。<br />\n<br />\n* 「Город」位於一個丘陵地區，地平線低矮，並有一條河流流經。「Город」的外圍是未受完全發展的廢棄工業地，這些工業地把國家包圍起來，包含混凝土牆、傾斜的瞭望台和成排的生鏽鐵絲網。<br />\n<br />\n* 除了訊息技術外，整個國家的工業、運輸發展約莫停滯在20世紀50年代。<br />\n<br />\n<br />\nSCP-1380的工業相當發達，國家周圍有著大量的化學工廠。國家絕大多數的人口在這些設施中工作，而生產的物品為泛記憶刪除藥劑。這些藥劑有以氣體型態從工廠排入大氣中，同時也有以液體型態排入河川中。假定這些排放是政府同意的必要行為，便可以向國際社會隱瞞其存在的事實，也可以防止其他國家對其政權施加壓力（或進行軍事干預），又可以抑制外部文化流入。<br />\n<br />\n這些工廠具備了能夠儲存產品的大型存放設施，這些設施透過遍布整個城市的大型或小型管路連接在一起；這些管線設置在街道、房屋上方或通過建築物內部(藥劑加熱通過管線亦可作為暖氣)。SCP-1380的運輸也配合了工廠的需求，地鐵和地面公共運輸連接著所有主要的記憶刪除藥劑製造工廠，車站的名稱以附近的化學工廠命名(七號總廠站、16號工廠站，其中唯一的例外是「政府站」)<br />\n<br />\n中小型的化工廠和機械工廠的工作主要是生產大型化工廠的所需品。國家中的企業只有一小部份生產民生消費品，但SCP-1380的社會結構導致民生物品供不應求，因此超過半數的民生物品是通過政府分配的。<br />\n<br />\n「Город」無處不在的工廠煙囪總是飄散著各種不同顏色的煙霧，破舊的管線常導致氣體外漏，也同時危害企業經營。同樣SCP-1380中的居民也遭到呼吸道疾病的困擾。<br />\n<br />\n按照政府的安排（或應基金會的要求）定期進行「放出」行動。政府會啟動警報器或揚聲系統向民眾警告行動的時間、使用的刪除藥劑類型、個人的保護程序[[footnote]] 典型的「放出」行動釋例：「請注意，這邊是國家防衛部門廣播，各位市民，本國將進行「放出」行動，噴霧時間為18：30至18：45，此次的記憶刪除藥劑名稱為：берхин，該藥劑為帶有大蒜味的藍色氣體，比空氣輕。每個公民都應該配戴有黃色標記的防毒面具，重複一次，請配戴黃色標記的防毒面具，請離開建築物的屋頂及高樓層，請按照規定進行活動直到信號結束為止，並請接下來兩天不要伐木。再重複此一消息」 [[/footnote]]。國家的居民應始終攜帶一個防毒面具和一組過濾器，每個公民有義務知道所有記憶刪除的名稱、成分、製造地點、生產過程與化學結構、識別和應對方式。在政府發給公民的標準糧食組中有提供膠囊與可溶性記憶回復粉劑。<br />\n<br />\nSCP-1380有一些過時的（但不可撤銷的）禁令，這些禁令是由國家遺忘總署(Stadtvergessenheitshauptamt SVHA)實施的。儘管居民對這些禁令所發布的原因毫無記憶，但在Feulerstadt的土地上仍禁止以下物品：歷史照片和人物肖像、新聞、日記、傳記、歷史書籍，古董、武器、標誌和旗幟，以任何方式儲存和傳遞有關「上一代國家」的訊息，以及對這件事情表現出興趣的人。這座城市的居民對禁令抱持中立態度，並遵從此禁令。違規者會被鄰居或同事檢舉至國家遺忘總署，禁止將城市中的化工廠儲存設施中的物品帶往未經許可的地方。國家內的所有古蹟、紀念碑、浮雕等歷史古蹟或紀錄均需要被摧毀。<br />\n<br />\n阿爾弗雷德（Альфред Брускет）的私人紀錄被劃分為「五級訪問權限」的文獻。以下是他给其直屬上司和基金會同事的一些私人信件：<br />\n<br />\n<br />\n<br />\n[[tabview]]<br />\n[[tab 1]]<br />\n<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#1 ██. ██. ████<br />\n<br />\n今天早上，我不是在Site-16的床上醒來的，而是在一座老式的小公寓裡醒來的。天很黑，雨水在窗外宛如在打鼓一般。我設法以某種方式感覺到我附近的床頭燈的開關並打開了燈。黑暗中出現了兩名穿著黑色皮大衣的高個兒。其中一位用德語說話，介紹自己為我的「監護人」，我以為我被保安第XXV部所俘虜，但可惜的是沒有。他們向我說明了為什麼我會在這裡。我在某座城市裡醒來，這座城市因為高度發展化學而與基金會發展出雙邊關係。我被任命為中間人、大使，向我的主管發送有關於該城市中所生產的化學物品的訊息，並協助維護生產設備和維持通路穩定。他們允許我每天一次向基金會發送我個人信件。但關於我如何來到這裡和誰授權我來到這裡的問題仍沒有答案。一位比較瘦弱的人表示我要適應這個城市要花一段時間，他們強迫我服用了幾粒藥劑，然後讓我上床睡覺。<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n<br />\n[[tab 4]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#4 ██. ██. ████<br />\n<br />\n已經過了三天......看來，他們終於願意讓我上街走走，我的狀況確實很糟糕，這裡的空氣充滿各種各樣的氣味，這些氣味會引起我的嘔吐反應或真正的愉快感，這完全取決於風從哪裡吹過來，總之這裡的乾燥環境讓我常因為空氣而咳嗽。有時候能看到這個城市中的氣體像菸一樣散落，今天的顏色是淡紫色的。<br />\n<br />\n這個景色真是令人著迷，這之前我只能從窗戶看著這個城市，看到一排排密集的房屋和無數工廠的煙囪遍布其中，散發出半透明的彩色霧霾，濃密的時候會從巨大的天花板水箱降落到街道上、四周的階梯和架子上。雲層低垂在空中，散發著微微的彩虹的顏色。這些色彩像是潑灑在地上的瀝青一樣，到處都是，管道、管道和更多的管道、還有閘門、欄杆和水龍頭，無處不是濃密的色彩。這個城市的管線像蜘蛛網一樣，分層許多層次的與街道和房屋交織在一起，其中之一經過我的床，時不時會從中噴出白色的氣體。我的監護人說這是因為管線老舊又超出負荷所噴出的氣體，但總之不用擔心，記憶刪除這件事很少發生。<br />\n<br />\n記憶刪除，是的，你沒聽錯。這個城市大量的生產和儲存他們。所生產的記憶刪除藥劑足以包覆整個地球了。在過去的十年中，基金會的上級已經從中參透了甚麼，這是為什麼我們能夠有足夠量的記憶刪除藥劑可以使用，也不再需要自己生產。因為這個地方所生產的記憶刪除藥劑更穩定也更有效，還能夠做出各種變化，甚至效果還能夠編程。顯然這涉及某種異常的技術，我的監護人告訴我，基金會將獲得所有相關資訊，因為這個城市需要基金會供應糧食和日用品。而我必須讓交易和物流順暢，這是我的工作。看來基金會得到這些物品的代價真的很小，對吧？<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n[[tab 6]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#6 ██. ██. ████<br />\n<br />\n我在政府單位得到了一間個人的辦公室。每天早晨，我六點起床，在粉紅色的霧中盥洗，然後在「六號總廠站」搭上地鐵，「政府站」只有兩站之遙。但就算如此接近，當地勤奮工作的人都帶著灰白色的眼瞳和粗糙的皮膚，那些工廠的化學物質常把他們的工作服弄得骯髒不堪甚至破損。人們說著毫無建設性的話語，主要討論的內容都是他們的同事和生產的物品。他們使用的語言有些奇怪，我還沒有摸透，畢竟似乎操著一口德語但卻又不太自然，好像有些什麼文法或單字被切掉了。<br />\n<br />\n哦，是的，我得到了糧票，順便說一下，當地給我的食物相當多，讓我不得為以前的便利商店優惠方案而感到羞愧，而且我不想吸引太多關注，所以我每次都在不同的地方購物，順便趁機在城市中漫步。這就是社會主義的世界，我難道不是在東德嗎？當然不是，這裡既沒有Trabant[[footnote]] 譯註：衛星牌，東德的車廠，作為東德最常見的汽車，不僅僅行銷各個華約國家，在芬蘭等國也可覓其蹤跡 [[/footnote]]，也沒有罐頭酸黃瓜。這裡的產品並沒有品牌，只有簡單的名稱和醒目的標籤，例如「啤酒」、「奶粥」、「麵粉」。再順便說一句，這裡沒有鹽，但卻堆滿了火柴。喔還有，糧票能換得的除了食物外，還有記憶回復粉劑，有一位店員在生鏽的管道下告訴我「六號總廠站」是蟬連每年因意外藥劑外洩事故而導致居民失憶的冠軍，這是為什麼這種藥普遍能夠被居民取得的原因，因為這個城市還是會執行排放記憶刪除氣體的政策，而居民也不斷身處在這種環境中。無論如何，我還是從他手上得到了粉劑。<br />\n<br />\n哦，還有件有趣的事情。今天還發生了一件有趣的事。我在衛生局接受了體檢，為了檢測我有沒有化學中毒的症狀。護士問我的生日，我也給出了回答。在那之後，她接到一通電話，對方稱自己為「外交部新聞司」，她在電話中要求澄清確切的日期，爾後她才將我的生日和今天的日期輸入到一台特殊的黃銅制機器中，經過幾次轉動後，她才從中得知了我的年齡。「為甚麼這樣做？」我問：「我大可告訴你我幾歲。」「真的嗎？」護士很驚訝：「真是不可思議，好吧，沒關係，我們從沒有這樣做過。」<br />\n<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n<br />\n<br />\n<br />\n[[tab 8]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#8 ██. ██. ████<br />\n<br />\n一切進展順利，我們共同開發了一種互信運送產品的方法，該方法在技術上適合這個國家的需求，同時又將其位置保密。第一批裝有化學物品的鋼瓶是從基金會送來的，不久這些容器的內容物將被倒空，清潔並用剛製成的記憶消除藥劑填充。作為試用品，基金會以噴劑和液體的形式訂購了記憶刪除持續時間僅只有幾天的藥劑。如果運送技術實驗成功，基金會將立即開始積極採購。單次使用的注射劑價值多少美元？總之現在的狀況是未來幾周乃至幾個月我都將定居在這裡。為甚麼？因為我正在洽談準備購買他們的大型大氣遺忘噴霧系統。所以談及離開還為時過早。<br />\n<br />\n除了供應鏈，我還開始開發記憶刪除和記憶分類系統。在我看來，這是一項非常必要的工作，因為考慮到該國家生產了63種記憶刪除劑的名稱和27種記憶刪除的類型。而且這些都以不同的形式製成：片劑，氣體，液體。不同的效果，應用方式，存儲方式，對安全的不同要求。總之，我有很多工作。但奇怪的是就算這個國家沒有任何分類系統或專家的講述，但每個人都像是記憶刪除的專家一樣。一個戴著玩具防毒面具的男孩正騎著自行車經過，所以我攔下了他，問他父親在哪里工作時，他對我講了四項短期記憶消除的生產鏈設計和結構！如果不是一群從黑暗中突然出現的人們護送他回家，他將會告訴我更多。事實證明，這些黑衣人就是當地特殊警察機構「國家遺忘總署」的僱員，他們的任務不僅是維持秩序，而且正如我的監護人告訴我的那樣「防止記憶中毒」。我不知道那意味著什麼。<br />\n<br />\n這裡的人很奇怪，他們似乎遺忘了所謂國家的觀念。<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n[[tab 12]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#12 ██. ██. ████<br />\n<br />\n我已經建立了穩定的食品供應鏈。多虧了基金會，這城市已經取消了麵包和肉類的糧票，其他一些民生用品也陸續推出。<br />\n<br />\n城市居民的休閒以喝酒所和俱樂部為代表，在俱樂部裡居民們大量飲酒，打牌和觀看城市裡唯一的電視頻道。談話是關於日常工作的。在其中一個俱樂部，我決定與當地的勞工進行簡短的交流，以了解他們沒了肉類糧票的生活，結果你怎麼看？沒有人記得這些糧票，儘管一周前所有的人都在商店門口排隊。<br />\n<br />\n然後一個怪異感從我心中升起。現在我開始意識到為什麼我會覺得他們的語言對我來說很怪。這很難表述，他們的說話方式跟我差異太大。他們會的單字與句型結構盡量避免了使用過去式。這裡的單字沒有「曾經是」，只有「是」，「現在」、「永遠」。他們不考慮過去，不談論也不感知，不將其用作與現在進行比較的基礎。<br />\n<br />\n這裡的人對時間態度也很特別。他們沒有一個真正記住時間的過程也沒有時間的對照組，通常，持續一段時間這個概念設計人們對時間的概念，包含退休年限等等生活議題的時間運算這裡通通沒有。沒有日曆，這個城市也沒有正式或非正式的周末或休假日，沒有新年或聖誕節，沒有慶祝生日。每當我問一個人：「今天是星期幾？」這個問題時，我總是得到「星期一」這個回答。<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n<br />\n<br />\n[[tab 16]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#16 ██. ██. ████<br />\n<br />\n今天我第一次受到打擊。<br />\n<br />\n我第一次得到了一個帶防毒面具的袋子和一組帶有不同顏色標記的8個小型過濾器。有時在區域與區域之間會進行工廠廢氣的排放或事故演習。人們來回奔跑，戴上防毒面具，在「中毒」的人身上注射記憶回復藥劑。他們還向我跑來，說道：「公民，六號總廠在研發Berkhin-S時發生了事故，您中毒了，並且失去了長期記憶的能力。」這一切都讓我感到好笑。他們經常進行這些演習。儘管如此，我也不能不注意到這些人在緊急情況下行動的連貫性和協調性。<br />\n<br />\n然後警笛聲四處響起，嘶啞的聲音出現在廣播器中並朗讀著「放出」行動的訊息，我猶豫了，不知道該怎麼辦，我看著身邊的人拿起防毒面具和相對應的過濾器時，我站了起來，失神的看著。然後每個人都往地鐵裡跑。一位SVHA的男人跑到我身邊，大喊到：「你瘋了嗎！馬上戴上面具，用覆盆子色的過濾器！往地鐵裡跑」SVHA的人抓住我的手臂，將我拖到最近車站的大廳。同時，周圍的一切開始明顯地振動，管道中傳出轟隆隆的聲音，似乎是管線系統中產生的張力使它從內部破裂。但是恐怖的事情並沒有發生。15分鐘後，只發出小小的噴射聲在四周嗡嗡作響。一切都平靜下來，所有人在警報訊號結束前在地鐵裡坐了兩個小時。<br />\n<br />\n當我回到家中時，我看到我的隔壁鄰居在下班後平靜地來到馬路對面的另一名住戶的房子，彷彿回到了他的家。是的，儘管他的妻子和兩個孩子住我的隔壁，但他還是在對面的房子住了一晚。這些事告訴我，這位來自第三工廠的技師並不是隨便走到哪住到哪，而是有時會忘記他和誰住在一起。或者，他只是不在乎回到哪裡。確切的狀況我不知道。但無論如何，他都不會被抓走，這就還行。<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n<br />\n<br />\n[[tab 27]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#27 ██. ██. ████<br />\n<br />\n我的談判取得了巨大的成功，我被接納為排放控制中心的一員，該中心位於1號總廠塔樓的塔頂，這顯然是這個城市最古老的工廠。基金會委託進行記憶刪除藥劑的試用實驗。該實驗正在進行，其中一個程序是刪除那些會在空氣樣本尋找記憶刪除漏洞的人的記憶（當然，除了基金會的人）總之我們需要一個人來研究刪除記憶的效率。<br />\n<br />\n我們在一個帶著褐色金屬結構的老式電梯中爬升了很長時間，最終發現自己已經來到一個寬敞的房間裡，那裡佈滿了開關，管道，壓力表和按鈕。遠處的牆上是一張巨大的城市地圖，地圖上面標有閃爍的彩色燈光。「放出」操作員已經就位並等待號令。<br />\n<br />\n大約十分鐘後，警報器發出一聲嘶啞的嘎嘎聲，從嗡嗡作響的自動打字機中彈出一張完整的基金會申請表（帶有記憶刪除程序）。值班指揮官撕下了它的一半，將其簽名貼在身上，另一半扔進了氣動郵件管道。然後，我將嘗試記錄所有在「艦橋」上的所有對話（當然，我給出大概的狀況）：<br />\n<br />\n「準備發射－&quot;T&quot;級、富祿林，每小時1700噸，共釋放15分鐘，涵蓋範圍13公里，計算各種可能狀況、計算氣象條件、檢查一般供氣系統！」<br />\n<br />\n人們開始在房間裡瘋狂地奔跑，有人點擊加法器，有人打電話，有人研究了氣象站的氣象儀器，有人選擇連絡相關工廠和社會局，另外一邊操作員按下了不同的按鈕。<br />\n<br />\n「富祿林已經準備完成了，1、4、7、9總廠和8、9、10、12、16儲存槽已經準備好釋放作業。」員工報告道。<br />\n<br />\n「氣候條件良好，風速N /N-W，每秒7公尺，地表壓力757毫米汞柱[[footnote]] 譯註：壓力單位 [[/footnote]]，溫度17度，作業管線壓力120毫米汞柱 ，溫度-56度！符合使用富祿林的條件」剛從氣象站出來的員工報告。<br />\n<br />\n「熱電廠1，熱電廠2，熱電廠3！」放出系統以嘶啞的聲音說：「放出系統工作正常，我們準備進行下一階段的工作程序。」<br />\n<br />\n「開始執行放出程序，繼續執行行動」值班指揮官命令道。<br />\n<br />\n「宣讀警報！」副院長宣讀了第一段。控制面板旁的員工按下了多個彩色按鈕，然後開始對著麥克風宣讀這次的警報。警報器在城市喧囂著。人們像是從高處冒出小黑點，開始向不同的方向分散。<br />\n<br />\n「警報已宣讀」<br />\n<br />\n「戴上面具準備換班！使用綠松石過濾器！」助理大聲喊叫，一分鐘後，所有在場的人都通過防毒面具上鏡片看著對方。<br />\n<br />\n「檢查頻道功能！」<br />\n<br />\n「管道271-A有外洩情況，下令使用管道271-B！儲存槽67號達到臨界壓力，兩個閥門都失效了，將壓力導向一號總廠。」<br />\n<br />\n數十種壓力表和上面的箭頭栩栩如生的跳動著，指標單調地爬升，指示燈一一點亮。<br />\n<br />\n「系統壓力達到40％！ 開始準備記憶刪除！」一名僱員報告並遠離氣體排放指示器。<br />\n<br />\n「檢查所有人的準備情況！」值班指揮官的助手繼續閱讀清單。<br />\n<br />\n「協助疏散人群，將病患，兒童和老人放到地下室。其他所有人堅守岡位。」<br />\n<br />\n「檢查記憶刪除程序！」<br />\n<br />\n「程序準備好了！」<br />\n<br />\n「系統壓力60%！ 我們開始釋放富祿林記憶刪除藥劑了！」<br />\n<br />\n管道開始明顯振動。 壓力計的指針接近了紅色標記。 一聲低沉的嗡嗡聲壓在耳朵上，即使是厚厚的防毒面具也無法抵禦這種噪音。<br />\n<br />\n「檢查控制電路的狀況」<br />\n<br />\n「電路是閉合的！供電沒有中斷！」<br />\n<br />\n「系統壓力80%！繼續嗎？」<br />\n<br />\n「繼續吧！」<br />\n<br />\n地板開始明顯晃動，斑駁的天花板油漆塊掉下來。 窗戶外面的城市佈滿了許多的小雲，在管道的壓力下四處散佈著氣體。<br />\n<br />\n「報告各地情況！」助理大聲對著收音機喊。 作為回應，從收音器中聽到嘶啞的聲音。<br />\n<br />\n「一號總廠準備完畢」<br />\n<br />\n「四號總廠準備完畢」<br />\n<br />\n「七號總廠準備完畢」<br />\n<br />\n「九號總廠準備完畢」<br />\n<br />\n「儲存槽八號、九號、十號、十二號、十六號準備完畢！」<br />\n<br />\n「系統壓力達100％！記憶刪除已釋放，編程並可以使用」助理大聲宣布。<br />\n<br />\n房間像六級地震一樣震動，壓力表的箭頭在紅色邊緣上瘋狂地跳動。震動讓我的雙腳很難站立。記數板閃爍著燈光。幾個警報器和警報鈴響亮的聲音試圖克服過載管道的低沉嗡嗡聲。<br />\n<br />\n那些在艦橋上的人保持沉默。直到值班指揮官轉向一位不知名的老人，他在一個小小的椅子上靜靜地看著整個過程。<br />\n<br />\n「準備發佈，我正在等待您的指示」<br />\n<br />\n那人看著指揮官，防毒面具的藍色鏡面映著光彩，他從座位上平靜地站起來，走到了中央控制台。那不知名的人摘下了掛在脖子上的項鍊一根不尋常鑰匙，並插入控制面板的鑰匙孔中轉動。在成千上百的燈光中，有一個大燈閃著&quot;READY&quot;的字樣，然後一個金屬蓋被打了開來，裡面有一個隱藏的開關，那名男人看著窗外的景色，然後大喊道。<br />\n<br />\n「放出！」<br />\n<br />\n房間劇烈的震動。我不習慣地摔倒摔倒，膝蓋扣在地上。壓力計的箭頭平靜下來，開始緩慢地向下爬，圖表上的燈接連熄滅。從數十個管道和儲存槽中，漩渦狀的紫色氣體以強勁的力度噴向天空。<br />\n<br />\n我今天在這個單位的際遇簡直太精彩了。<br />\n<br />\n[[/div]]<br />\n<br />\n[[/tab]]<br />\n<br />\n<br />\n[[tab 35]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#35 ██. ██.████<br />\n<br />\n今天，醫療隊一輛老式的卡車在街上行駛，車身兩側有醫療十字架，屋頂上有擴音器，他們正在對「記憶中毒」，這種疾病的主要症狀和治療方法（當然是記憶刪除）進行宣導。身穿白色長袍的女護士將小冊子分發給旁觀者，隨後，一群SVHA員工更新了留言板上張貼的違禁物品的清單。有些員工問了在場的所有人，諸如「沒有什麼能使您擺脫焦慮，悲傷、恐懼或絕望的方法？」那些回答不清楚的人被帶離現場。到了晚上，這個事件以銷毀違禁品告終。由於未發現任何違禁品，鄰近建築工地的工人們不得不將自己的一些舊筆記本象徵性的丟進篝火中。人們把椅子帶到街上來坐下來觀看熊熊燃燒的烈火。孩子們嬉戲玩耍，玩名為SVHA遊戲（將「禁止」標記的石頭扔進火裡）。也許，在這個城市，仍有歡樂。<br />\n<br />\n備註：在護士和SVHA員工的交談中，我聽到了這座城市的另一個名字-“Feilerstadt”，另外還有一件事，就是出於職責，允許SVHA員工「記得更多」。<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n[[tab 47]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#47 ██. ██. ████<br />\n<br />\n管理部門。<br />\n<br />\n觀看這個國家的政權非常有趣。分權式的官僚專政在這裡形成一個獨特的案例。實際上，這個國家有數個坐擁至高權力的高級職位，但沒有任何人去擔任這些位置的要角，有關於這些人的權利與需執行義務的相關法規，但沒有任何任命的說明，管理部門的辦公室仍然空著，儘管每天都在打掃，但卻積了很多灰塵。<br />\n<br />\n沒有「最高階級」，沒有「政黨」，沒有「國會」，沒有「統治階級」。沒有任何人，只有一台龐大的機器長期運作，但很少糾正的行政工作的程序。他在這裡進行他的工作，如果沒有他，一切的裂縫都會形成。這裡的權責區分相當複雜且令人困惑，沒有我們習慣的樹狀結構或金字塔結構。這裡的上司與下屬的關係是交織的、矛盾的，並常常是循環的，經常發生交流的狀況，例如＂上司下屬＂（兩個雇員之間同時有互為上司及下屬的關係時），或「老闆的老闆是我的下屬」這種狀況發生。<br />\n<br />\n這裡的職階分級不像梯子，而是莫比烏斯帶，還是數十條莫比烏斯帶所形成的一個可怕的環，違反了邏輯和幾何定律。在這裡，他們一直在不斷前進，但只是為了回到一開始的起點，官員們不停地來回在不同的辦公室內，改變職權和職位，但他們的努力是徒勞的，每到一定時間，他們就會回到他們職涯一開始發展的時候的位置，但這不是失敗或倒退，而是巨大的成就。他們會被同事扛起來歡呼，祝賀他們的出色工作和能力，人們會再次認識早已被他們遺忘的同事，或許他們會交換職位，但時間不會很長。他們會有新的見面、新的離別和新的相識。<br />\n<br />\n若沿著這個莫比烏斯帶反向運動的話結果也沒有不同，但你不會受到祝福，而是受到譴責，但話雖如此，其本質並沒有改變。<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n<br />\n[[tab 51]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#51 ██. ██. ████<br />\n<br />\n最終我終於回到家，現在我急於描述一些東西<br />\n<br />\n當我突然看見她時，我正靠近██████████。她站在一棟老房子的外牆邊，到處都是突出的管道，但仍然美麗而雄偉。人們正在試圖整理環境，切碎磚塊並做得很好，總之在多雲的日子裡根本看不到她，但是今天太陽出來了，雲的陰影以特殊的方式投射下來，是████████。是的，是她，她彎彎的曲線很難與某些東西混淆。她周圍是一個破碎的圓形框架-我猜是一個橡樹花圈。我的腦海裡湧出另一個想法，我設法轉向了另一條街。 「████████，你怎麼會在這裡？」她不屬於這裡。她不該在這裡。她在這裡是不被容許的，她就是那個位置。我為什麼這樣想？我不知道，但是我的直覺讓我這樣感覺。我邁開腳步但差點跌倒，我及時抓住了煤氣管上的一個閥門並開始嘔吐。路過的SVHA員工又一次前來關心我。現在我很確定他們遍布在██████████以外的地方。<br />\n<br />\n但不到一秒鐘的時間內，我產生了幻象，或者說是幻覺。有一瞬間，周圍人的臉被扭曲的鬼臉所取代。我顫抖著，有些恐懼地躲開。「你在那裡看到什麼？」一個SVHA問道。「這是記憶中毒的主要症狀。給我們一個方向，我們將銷毀它。」「我沒有看到真相。」「你在說什麼？」「我什麼也沒看見，我只是感到難過。」SVHA的員工朝我問了幾個問題，但我們沒有爭吵，只是給了我一包記憶刪除藥劑以防萬一。終於我能夠自由活動了，我趕忙回家寫了這封信。現在我們可以確定該市位於██████████之下。我不知道這將如何影響我的工作。幸運的是，到目前為止，似乎還沒有出現問題。<br />\n<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%201.png width=&quot;220px&quot;]]<br />\n[[/div]]<br />\n<br />\n[[/tab]]<br />\n<br />\n<br />\n[[tab 52]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#52 ██. ██. ████<br />\n<br />\n今晚發生了一件可怕的事。<br />\n<br />\n我突然聽到尖叫聲，那時我正在床上睡覺。數百人的尖叫聲和呻吟聲融合成恐怖的巨響。像是直接在我的樓上發生車禍。片刻之後，我那來自SVHA的監護人衝進了房間，將門關了起來，並用床頭櫃把門檔起來，以確保安全。<br />\n<br />\n「是他們！你能聽到他們的聲音嗎？他們來了！」抓住我的袖子，監護人顫抖地說道。<br />\n<br />\n「他們是誰？」<br />\n<br />\n「沒有人。他們、不是、什麼都不是！」監護人歇斯底里地回答。「他們是為何尖叫的？」<br />\n<br />\n「你的意思是……他們在想要些什麼？」<br />\n<br />\n「他們需要喊、叫！敲擊聲音！但為什麼要喊，為什麼要說話？」長長的陰影開始在燈光下變動，監護人注意到了這一點，臉色蒼白，開始乞求：「不要讓他們進入這裡。不要讓他們進入這裡」<br />\n<br />\n他的吼聲被加進了讓人難以忍受的尖叫聲中。外面有人重重地敲了敲門，以致我近乎發狂。監護人躺在地板上，用手摀住頭，他正在抽搐，血液從他的耳朵開始向外流出。<br />\n<br />\n我不知道該怎麼辦。聲音沒有停止並使我發瘋。令我震驚的是，我發現敲門聲開始從牆上出現。唯一的逃生路線是通過窗戶。於是我準備從四樓跳下，我甩開窗簾，景色不是遙遠的化工廠的燈火，我看到了一大塊沉悶的磚砌。我不相信自己的眼睛，我用手砸了一下，希望將其敲毀。但牆上印有我白色的手印。我的手沾了一些灰黃色的東西。<br />\n<br />\n「一，二，三，四，五...尖叫聲正在尋找我們」SVHA員工在地板上竊竊私語，聲音小得幾乎聽不到：「三、四、一、二、讓記憶刪除藥劑快來這裡。」<br />\n<br />\n我突然轉過身，衝到床頭櫃上，抽屜裡還留著白天給我的那盒記憶刪除藥劑。<br />\n<br />\n「您快點使用，忘記過去，沒有法官或國王，也沒有粉紅色的雲，尖叫聲不會帶走我們所有人」<br />\n<br />\n我抓起睡前沒吃的藥，一口氣把它們都吃了。然後我的雙腿一彎，眼前陷入黑暗。<br />\n<br />\n是的，事實證明那只是一個夢。早上，所有藥有作用了。<br />\n<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%201.png width=&quot;220px&quot;]]<br />\n[[/div]]<br />\n<br />\n[[/tab]]<br />\n<br />\n<br />\n<br />\n<br />\n<br />\n[[tab 54]]<br />\n<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#54 ██. ██. ████<br />\n<br />\n我再次做惡夢，尖叫聲、指甲刺痛的感覺和牆壁後的隆隆聲傳來，然後我醒來，發現自己仍然在夢中，尖叫的人沒有消失，直到一縷晨光完全喚醒了我，使我脫離惡夢的懷抱，然後我發現我的枕頭全濕了。<br />\n<br />\n我又去了那裡。到█████████。在那裡，我在房子旁看到了█████████，這之後我才又開始做惡夢，我覺得這不是一個好現象，在那裡，我被一隻不知名的部隊給吸引。<br />\n<br />\n事實證明，██在我身邊███████。我們跟著█████████又走了一點路，我們遇到兩個████████████████。他們在█████████，所以我没有立刻注意到他們。<br />\n<br />\n總之我最後到達那個地方。那裡的浮雕幾乎讓世界遺忘，上面鉤了██████████，並且被某個沉重的東西給砸碎， ████伸出一隻手，我想他們要不就是調查這個地區，要不就是調查我的██████和█████████。關於我的██████不受侵犯的承諾呢？我不知道現在對██████或█████是否有意義，我甚至不知道███████是否是█████。<br />\n<br />\n現在我有信心該市不僅是█████████████的一部分，而且是其中的重要部分。試圖背判的是他的████████████和█████████。這與██████████人有關。<br />\n<br />\n我想我找到了一個答案，有關這個城市秘密的答案。<br />\n<br />\n<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%201.png width=&quot;220px&quot;]]<br />\n<br />\n[[/div]]<br />\n[[/tab]]<br />\n<br />\n[[tab 55]]<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n#55 ██. ██. ████<br />\n<br />\n我從運送到基金會的東西中偷走了一包最強大的████████。 我的窗戶外面是██████████████████████，所以我決定今晚這樣做。 一旦把這封信放到我的航空郵件管道中，我將接受███████。 即使您是我的█████████████，您也沒有時間阻止我。<br />\n<br />\n<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%201.png width=&quot;220px&quot;]]<br />\n[[/div]]<br />\n<br />\n[[/tab]]<br />\n<br />\n[[tab 真相]]<br />\n<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%202.png width=&quot;90px&quot;]]<br />\n真相<br />\n<br />\n哦，我的上帝！ 我看到了！ 我知道了一切！ 我...應該要從哪開始講。 即使這封信以████方式做██結尾，但這些事情都需要被看到。<br />\n<br />\n我帶上了███████，然後上床睡覺。緊接著我的門被輕輕敲了一下。我起身，打開門，走到樓梯間。我所看到的震驚了我。我發現自己陷入了無盡的空白。整個建築，整個世界，似乎都被撕成碎片。剩下的只有我的房間了，一個小小的階梯掛在深淵上，還有斷牆的走廊。周圍，上方和下方都出現了堅實的黑色，充滿了破碎房間規則漂浮的碎片。白白茫茫的世間，一股不知道光源的白光打了過來，在破碎的地板上投射出清晰的陰影。這裡沒有管道。<br />\n<br />\n轉過身，我大聲尖叫，這聲尖叫迴盪了一百次，從虛空迴響。 在台階上，一個黑色的人站在那裡，他沒有眼睛，耳朵和嘴巴。 她一動不動地站著，朝我的方向「看」。我環顧四周，無處可跑，因此我不得不走向她。 那個人默默地轉過身，默默地走上樓梯，我跟著她。<br />\n<br />\n我們沿著滿是月光的廢墟走廊走去，我的腳步聲穿透了寂靜。有時，在牆壁的裂縫中，我可以看到被灰塵覆蓋的廢棄物品：兒童玩具，嬰兒車，打開的書本，樂器盒。有扇門附近放著一架破舊的留聲機，演奏著某種柔和的旋律。有時，掛在牆上的相框會碰到我，其中有些是空的，有些畫框中有灰色描邊的幾何抽象圖形。在空曠的地方，到處都是微風悄悄地吹來。<br />\n<br />\n我不知道我們在迷宮般的房間和彎曲的樓梯中漫步了多久。一個小時，兩個或更多個？有時在我看來，我看到了我們前面走過了的頭頂上的走廊。靴子和褲子被不想被客人邀請的灰塵變成了白色。<br />\n<br />\n我們的旅程結束於一扇堅固的金屬門前，他無聲地從皮帶上取下鑰匙並打開了巨大的門鎖，完成後，這個尚不知其名的人轉身離去，留著我在這裡站了很久的時間，但我也不敢開門離開這個地方。<br />\n<br />\n我又回到了外頭的灌木叢中，到處都空無一物，只有微風拂過我的臉。不得已我只好回到城市中，但從外側的聯合工廠管道，我知道這裡只是城市的郊區，我不知道什麼時候我又穿上了正式的衣服，還帶了些東西。顯然，現在身上這套衣服是當初帶領我前進的那個人的。<br />\n<br />\n我環顧四週，發現帶有鐵絲網和警告標語的搖搖欲墜的圍籬，我從我的口袋中摸到了手電筒，並打開了它，閱讀了警告版上的德文標語「注意！內有極易中毒藥品」，我意識到我來到了某個重要的建築，於是我躲了起來，等待警衛人員經過，但後來我意識到沒人看得到我，在睡夢中我甚至能夠逃脫那些在███████████大街上等我的人。<br />\n<br />\n我注意到皮帶上沉甸甸的，然後摸到了我眼中的那個人所擁有的鑰匙圈。片刻之後我在一個高聳的倉庫前找到了那個能與鑰匙搭配的門。門旁標有數字「44」與「[http://scpfoundation.net/scp-1076-ru «Morgenstern»]」的字樣。我把門鎖打開，發出了老舊金屬碰撞的聲音，然後我進入倉庫，裏頭一片漆黑。<br />\n<br />\n我的眼睛什麼都看不到，另外有股霉味撲面而來，這裡已經很久沒有人來過了，我朝著牆壁走，卻又沒有想要打開手電筒，在走了20多步之後，我的腳踩在金屬堆上，發出了劇烈的撞擊聲，看來躲藏並沒有任何作用，最終我還是按下了開燈紐。<br />\n<br />\n黑暗中出現了一個巨大的物體，它是我的三倍高，由一堆的空金屬罐組成，外觀看來像是油漆罐，我想要再走近一點但卻失敗了，這高大的金屬罐山崩塌成一個小坡，我彎下腰拿了一個空金屬罐，閱讀上面已經看不清楚的標籤和文字，那個標籤和文字旁邊繪了一個帶有交叉腿骨的頭骨。<br />\n<br />\n██████-█。<br />\n<br />\n我把空金屬罐扔掉，但卻發生了異變，我緊張地用褲子擦了擦我的手，血液瘋狂地往腦袋衝，甚至可以感受到這些血液在我的耳朵裡沙沙作響，我的呼吸變得沉重。我嚇了很大一跳，於是用手電筒的燈照了一下四周，在██████-█下面又發現了新的空罐山，整個倉庫裡面都塞滿這些東西。<br />\n<br />\n這麼多數量的東西，足以應付數百萬的██████████。這是他們之前在做的東西嗎，所有的這些工廠......他們甚麼要生產記憶刪除藥劑，因為什麼？恥辱嗎？恐懼嗎？他們想要逃走？從誰？或從什麼？他們要逃離過去？逃離 ██████████？還是逃離正義？<br />\n<br />\n我又聽到了之前的聲音，數以百萬的聲音，他們從黑暗中傳出來，尖叫聲和喘息聲，從四面八方。有一道陰影從黑暗中閃過，然後手電筒的燈熄滅了，我站在那裡一動也不動，我聽到後面有人摔到空罐子掉到地上的聲音。<br />\n<br />\n最終我穿過整個城市，風在我的耳邊沙沙作響。空氣是乾淨的，沒有甚麼雜質，我讓空氣充滿我的肺部。這些答案對我而言都太難了，因此我決定寫這封信，然後將它扔進傳送管裡，接著進行記憶刪除，然後再做些甚麼事，例如蒐集█████████之類的。<br />\n<br />\n[[&gt;image http://scp-ru.wdfiles.com/local--files/scp-1380-ru/%D1%88%D1%82%D0%B0%D0%BC%D0%BF%201.png width=&quot;220px&quot;]]<br />\n<br />\n[[/div]]<br />\n<br />\n<br />\n[[/tab]]<br />\n<br />\n<br />\n<br />\n<br />\n[[tab ???]]<br />\n<br />\n[[div style=&quot;border:solid 1px #999999; background:#ffffff; padding:13px; margin-bottom: 15px;&quot;]]<br />\n<br />\n我好多了。<br />\n<br />\n來自SVHA的員工發現我倒在地上毫無意識。他們說我有嚴重的記憶中毒，但一切都會好轉，我正在進行記憶刪除，病情已經穩定下來。我的幻覺可能是因為不適應「城市」的生活狀況所產生的化學中毒，但，正如我確信的那樣，現在我的身體裡具有免疫力，這種狀況不會再發生。<br />\n<br />\n為了減少我的疾病可能帶來的負面影響，我被要求不能夠再寫私人信件，只能夠跟官方做正式報告。所以在這方面，這就是我的最後一封信了，但在其他方面，我會為基金會和「城市」繼續謀求福利和溝通。<br />\n<br />\n你真誠的，阿爾弗雷德˙布魯斯凱特（Альфред Брускет）<br />\n6月14日，星期一<br />\n<br />\n[[/div]]<br />\n<br />\n<br />\n[[/tab]]<br />\n<br />\n<br />\n[[/tabview]]<br />\n<br />\n[[collapsible show=&quot;項目主管註記&quot; hide=&quot;關閉&quot;]]<br />\n儘管基金會的代表發生了這樣的事件，但基金會與「城市」的合作將會繼續，根據O5議會的決定，道德委員會成員將無法閱讀此檔案。<br />\n[[/collapsible]]\n</div>\n"