"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/component:black-highlighter-theme-dev\">component:black-highlighter-theme-dev</a>]]<br />\n[[include <a href=\"http://scp-wiki.wikidot.com/component:pride-highlighter\">:scp-wiki:component:pride-highlighter</a> |inc-lgbt-alt= --]]]<br />\n<br />\n[[module CSS]]<br />\n@import url('https://fonts.googleapis.com/css?family=Exo+2|Questrial&amp;display=swap');<br />\n.h{ color: purple;}<br />\na, a.collapsible-block-link{ font-weight: bold; }<br />\n[[/module]]<br />\n<br />\n[[=]]<br />\n[[image http://scp-wiki.wdfiles.com/local--files/scpdeclassified/smth-like-this.png width=&quot;1200&quot; style=&quot;margin-bottom:15px&quot;]]<br />\n[[/=]]<br />\n<br />\n<br />\n[[=]]<br />\n**[[span class=&quot;h&quot; style=&quot;font-family:'Exo 2', sans-serif;font-size: 36px; margin-top: 15px; margin-bottom:15px; text-shadow: 0px 0px 2px black;&quot;]][https://www.reddit.com/r/SCPDeclassified/ SCP解密][[/span]]**<br />\n<br />\n[[span style=&quot;font-family:'Questrial', sans-serif;font-size: 18px;&quot;]]撥開SCP基金會的層層謎團[[/span]]<br />\n[[/=]]<br />\n<br />\n[[div style=&quot;border: 1px solid purple; width: 95%; margin: auto;&quot;]]<br />\n[[/div]]<br />\n[[=]]<br />\n<br />\n[[span style=&quot;color: black;&quot;]]SCP基金會的文章和故事是令人歎為觀止且擁有許多層次的，但同時也會有許多的背景、細節意義、或者幕後更大的故事會被複雜的藏在字裡行間，就算經過了重複的閱讀和簡明的解釋仍然難以被完全了解。這個r/SCPDeclassified子板塊就是用來提供清晰、易讀的方式來深入專研這些複雜的文章，幫助您豐富您的閱讀體驗。 <br />\n<br />\n我們稱這個版面為 **解密**。 他們包含了&quot;SparkNotes&quot;風格的文章摘要，並對劇情元素或符號的象徵意義進行解析。我們從故事、知識、與基金會的世界觀的聯繫，與我們自己的推斷，將其組成一份專業、有趣且詳盡、引人入勝的解密。<br />\n<br />\n我們的子板塊是一個歌頌並分析這些年發表在SCP基金會網站上且具有宏偉故事深度的內容中心。我們會展開定期的**[[span class=&quot;ruby&quot;]]向作者提問[[span class=&quot;rt&quot;]]Ask An Author[[/span]][[/span]]** 功能，這給予SCP作者一個平台，能夠讓評論者詢問他們想要知道的進度問題、作品的解釋問題或是他們對基金會帶來的貢獻問題。同時SCP解密中心頁的**[[span class=&quot;ruby&quot;]]知識大全[[span class=&quot;rt&quot;]]Lore Overviews[[/span]][[/span]]**是有用於幫助深度的討論文章，他們探討了SCP宇宙的一隅，不管是76年班、欲肉教的歷史、相嘯魔，還是SCP基金會的近代介紹。 <br />\n[[/span]]<br />\n<br />\n[[div style=&quot;border: 1px solid purple; width: 95%; margin: auto;&quot;]]<br />\n<br />\n[[/div]]<br />\n<br />\n[[/=]]<br />\n<br />\n++ 歸檔解密<br />\n[[collapsible show=&quot;► 系列 I&quot; hide=&quot;▼ 系列 I&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n[https://www.reddit.com/r/SCPDeclassified/comments/eyxboq/scp_055_unknown/ SCP-055 - [unknown]]<br />\n&gt; //The implications are terrifying, no?//<br />\n<br />\n[https://redd.it/agw97u SCP-089 - Tophet]<br />\n&gt; //And finally, a subtle hint that the current terrors that our world face could be averted, if only a woman would burn her child alive.//<br />\n<br />\n[https://redd.it/726cpc SCP-093 - Red Sea Object]<br />\n&gt; //But if you hide the rocks throughout the worlds, break the array, He cannot move from this world. And while He will be eternal here, he is locked in a perpetual prison.//<br />\n<br />\n[https://redd.it/943glf SCP-093 - Red Sea Object] (video)<br />\n&gt; //From the ashes, a fire shall be woken,//<br />\n&gt; //A light from the shadows shall spring;//<br />\n<br />\n[https://redd.it/at3uoj SCP-173 - The Sculpture - The Original]<br />\n&gt; //It was written to convey a setting, a world in which the abnormal is not only reality, but commonplace. The actual object was just a narrative vehicle for that.//<br />\n<br />\n[https://redd.it/6rwzcq SCP-184 - The Architect]<br />\n&gt; //The Administrator then asks the question again. What is the best way to hide SCP-001, the maker of the universe?//<br />\n&gt;<br />\n&gt; //Make it SCP-184.//<br />\n<br />\n[https://redd.it/6cgl2o SCP-256 - Trapped in the Typewriter]<br />\n&gt; //Four civilians are allowed access to 256, and they are recorded as being romantically involved with or related to SCP-256. What? It's a typewriter!//<br />\n<br />\n[https://redd.it/a5y4d8 SCP-343 - &quot;God&quot;] (video)<br />\n&gt; {{PLACEHOLDER}}<br />\n<br />\n[[/collapsible]]<br />\n<br />\n[[collapsible show=&quot;► 系列 II&quot; hide=&quot;▼ 系列 II&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n[https://redd.it/9bthzw SCP-1168 - A Highly Immature and Completely Unofficial Parody]<br />\n&gt; //Why sex offender, all of the sudden? Does this have a hidden meaning? (Of course it does, that's why I mentioned it.)//<br />\n<br />\n[https://redd.it/71vz8e SCP-1173 - The Islamic Republic of Eastern Samothrace]<br />\n&gt; //The other side claims that the memetic agent removes the memory that this country exists, that it is an actual place, and that the people from this country are experiencing severe persecution, bordering on genocide, due to the memetic agent preventing the world from acknowledging that they exist.//<br />\n&gt;<br />\n&gt; //And we have no way of knowing which is true.//<br />\n<br />\n[https://redd.it/6y27ab SCP-1272 - Slow Motion Catastrophe]<br />\n&gt; //Mr. Blue Man is moving at over 400 million kilometers per hour. This is why they've been sending teams in to stop the first group. If the first teams move the statues and stop the anomaly, Mr. Blue Man will still be moving that fast when he leaves.//<br />\n<br />\n[https://redd.it/anazm0 SCP-1342 - To the Makers of Music]<br />\n&gt; //We went to commit genocide against the beings most like us in the Universe, and that's also human nature.//<br />\n<br />\n[https://redd.it/9ddwg6 SCP-1348 - Inner Sanctum]<br />\n&gt; //Finally, note that the angel died of malnutrition. This little detail will (say it with me now) come up later.//<br />\n<br />\n[https://redd.it/6llhxc SCP-1383 – Partially-Functioning Pataphorical Torment Chamber]<br />\n&gt; //The ideas are leaking.//<br />\n<br />\n[https://redd.it/6pb48p SCP-1425 - Star Signals]<br />\n&gt; //So either the authors of Star Signals are uneducated wackos, or they’re talking about other anomalous weirdness. Either works.//<br />\n<br />\n[https://redd.it/6iouvm SCP-1427 - Extinguishing Stele]<br />\n&gt; //And in order to keep a constant supply of oppressed people, the Foundation engages in propping up the government of North Korea in order to keep the regime running.//<br />\n<br />\n[https://redd.it/6ykmmg SCP-1539 - Semantic Dissociator]<br />\n&gt; //Obviously, this is a washer/dryer set. We even know its model number. Yes, it moved around, spoke, and had the physical attributes of a man (and now it has the attributes of a dead and decaying man.) How does that change that it's a washer/dryer set?//<br />\n<br />\n[https://redd.it/6oar7k SCP-1564 - Post-Nibbanic]<br />\n&gt; //Here, the author is saying &quot;God, I wish there were some magical device that could block these telepathic signals! Too bad that doesn't exist&quot;.//<br />\n<br />\n[https://redd.it/6t8es3 SCP-1718 - Experimental Containment Unit]<br />\n&gt; //Roses are red, Violets are blue, People don't think the containment chamber be like it is, but it do.//<br />\n<br />\n[https://redd.it/6cgl7j SCP-1730 - What Happened to Site-13? Part I]<br />\n&gt; //The basic setup that you should be aware of: a Site from another universe kicked into our reality, from a parallel Foundation that is less ethical than ours. This idea is explored in great detail.//<br />\n<br />\n[https://redd.it/8p5brb SCP-1730 - What Happened to Site-13? Part II]<br />\n&gt; //If there's something strange in your neighborhood,//<br />\n&gt; //Who you gonna call? Samsara!//<br />\n&gt; //If there's something weird and it don't look good,//<br />\n&gt; //Who you gonna call? Samsara!//<br />\n<br />\n[https://redd.it/a2wrtx SCP-1741 - A Boat Ride]<br />\n&gt; //This guy many be an indestructible anomaly, but he's still running a business, and if you break his ships, he's not refunding your money.//<br />\n<br />\n[https://redd.it/aml4kt SCP-1762 - Where the Dragons Went]<br />\n&gt; //Here our story ends, but the wonder lives on.//<br />\n<br />\n[https://redd.it/9bthzw SCP-1800 - The Minotaur]<br />\n&gt; //&quot;What Price Is Virtue&quot;? 20 US Dollars, apparently.//<br />\n<br />\n[https://redd.it/6cgkqe SCP-1875 - Antique Chess Computer]<br />\n&gt; //Yep, that's right. The little girls' poltergeists have gone sentient, escaped the machine through e-mail, and are (apparently) now out for chess-style revenge. They're gonna get you next.//<br />\n<br />\n[https://redd.it/740hmf SCP-1893 - The Minotaur's Tale]<br />\n&gt; //Iteration F is gay furry porn.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 系列 III&quot; hide=&quot;▼ 系列 III&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/8pdw9e SCP-2111 - If You Can Read This…]**<br />\n&gt; //They also have their own undercover janitors scouring the Foundation's halls for invisible graffiti (I wonder if there even are any Foundation janitors that are just janitors).//<br />\n<br />\n**[https://redd.it/acmiyk SCP-2122 - The Black Hole]**<br />\n&gt; //Now imagine an army of soldiers with advanced weaponry, all enhanced by SCP-2122-2. That is the Foundation's goal here.//<br />\n<br />\n**[https://redd.it/7tm4jc SCP-2123 - I Accidentally The Whole Universe]**<br />\n&gt; //There are a lot of eithers here in this article. Here, either this collider collides particles currently unknown to mankind, or knowing which particles are collided is somehow dangerous information.//<br />\n<br />\n**[https://redd.it/a8lyg9 SCP-2140 - Retroconverter]**<br />\n&gt; //That's where the Ethics Committee steps in. Messing with people's personal history isn't a moral thing to do.//<br />\n<br />\n**[https://redd.it/a5tvu7 SCP-2180 - The Living Cave Painting]**<br />\n&gt; //Stroke of midnight. 1st January. The new year. This is what the number is on the wall.//<br />\n<br />\n**[https://redd.it/6xlfz8 SCP-2284 - Mr. Lie]**<br />\n&gt; //On another note, why the hell would a toymaker create this damn thing?//<br />\n<br />\n**[https://redd.it/7xzp80 SCP-2316 - Field Trip]**<br />\n&gt; //The 'cognitohazard' is simply the bodies of a dead class of young students trying to make the world remember them.//<br />\n<br />\n**[https://redd.it/6d3weh SCP-2317 - A Door To Another World]**<br />\n&gt; //The real twist is that SCP-2317 isn't the door, but the entity contained within: &quot;The ████, Devourer of Worlds&quot;. We also learn that Calabasas is - get this - useless. It doesn't do anything.//<br />\n&gt;<br />\n&gt; //SCP-2317 is uncontainable.//<br />\n<br />\n**[https://redd.it/7inrmw SCP-2338 - Unorthodox Adoption]**<br />\n&gt; //Yes, this weird large jellyfish thing somehow has a connection to two grown men breaking into a maximum security vault and killing 22 children. Yes. Welcome to the Foundation, reader.//<br />\n<br />\n**[https://redd.it/a3spz3 SCP-2343 - How I Got To Memphis]** (video)<br />\n&gt; {{PLACEHOLDER}}<br />\n<br />\n**[https://redd.it/7fj5ul SCP-2357 - The Perfect SCP]**<br />\n&gt; //Ultimately, this is a character piece. Dr. Graff was irresponsible and put a lot of people in danger with her actions. She is clearly very intelligent, but is petulant and petty, and when she was insulted, she struck back with overwhelming force.//<br />\n<br />\n**[https://redd.it/7iovqu SCP-2400 - Temporal Dilation Facility]**<br />\n&gt; //Of course, 2400 would be consumed, and everyone inside would die, but at least everyone outside would be fine. Probably.//<br />\n<br />\n**[https://redd.it/6polfa SCP-2456 - Dreams of a Broken World]**<br />\n&gt; //While active, there were random eclipses, zombies, and red poison in the sea. It also killed 53 million people.//<br />\n<br />\n**[https://redd.it/a2d4sk SCP-2470 - The Void Singularity]**<br />\n&gt; //Since this object is comparatively easy to contain, it makes little sense to try and destroy it and allow another ZK-class scenario to form. This thing is a goddamn insurance policy.//<br />\n<br />\n**[https://redd.it/6mdnxw SCP-2480 - An Unfinished Ritual]**<br />\n&gt; //&quot;Presumed Neutralized&quot;? Well, isn't that comforting. What that essentially means is://<br />\n&gt; //Object Class: --It's fine-- --NO IT ISN'T-- It's gone missing.//<br />\n<br />\n**[https://redd.it/7ogsng SCP-2498 - The Rainbow Body]**<br />\n&gt; //SCP-2498 is an epic of impressive scale, a narrative about godhood, humanity, and the weight of the world and of the flow of time.//<br />\n<br />\n**[https://redd.it/6msvv2 SCP-2510 - Our Broken Salvation]**<br />\n&gt; //The Broken God given us hope. And all we have to do is accept Him as our God, fight back, rebel against the Flesh.//<br />\n<br />\n**[https://redd.it/7gl73z SCP-2557 - A Holding of Envelope Logistics]**<br />\n&gt; //They are literally making money off of people suffering.//<br />\n<br />\n**[https://reddit.app.link/ehOMdVIiTY SCP-2589 - Don’t Leave Me This Way]**<br />\n&gt; //Well that was an early “OH SHIT” moment. Don’t worry, there’s plenty more to come.//<br />\n<br />\n**[https://redd.it/7i44e5 SCP-2614 - Sometimes I Go Out In Pity For Myself]**<br />\n&gt; //And thus, both the end of the universe and the beginning of it are one and the same, this endless bright corridor, the only thing we know is real.//<br />\n<br />\n**[https://redd.it/8dtmc9 SCP-2678 - The Vorehole]**<br />\n&gt; //Let's jump in, literally and metaphorically.//<br />\n<br />\n**[https://redd.it/6xhacb SCP-2700 - Teleforce]**<br />\n&gt; //Worse, it seems that the core is containing Omega, and if that containment were ever to break, the reversed entropy would spread across the entire universe, reversing time back to the Big Bang. It's set to do just that, breaking its own containment in 2234.//<br />\n<br />\n**[https://redd.it/6mnff4 SCP-2718 - What Happens After]**<br />\n&gt; //And what the everloving FUCK is &quot;DAMMERUNG&quot;?//<br />\n<br />\n**[https://redd.it/6i9gsl SCP-2719 - Inside]**<br />\n&gt; //Someone tries to make intestinal distress Inside Dr. Bright, but for some reason it doesn't work. The pointer tries to access the location in memory of Intestinal Distress; it's Outside, and no longer under the pointer's influence. Whatever the case, Dr. Bright assigns the pointer to Intestinal Distress, puts the doctor Inside it.//<br />\n<br />\n**[https://redd.it/7h14jz SCP-2740 - It Wasn't There]**<br />\n&gt; //This SCP can't really be understood in-universe, and that's kind of the point. That nightmare most of us have had: running from something, some unknowable fear, the one Olivia references? This is that bundled with family tragedy and domestic violence.//<br />\n<br />\n**[https://redd.it/7hd2uf SCP-2747 - As below, so above]**<br />\n&gt; //Hell, by studying the anafabula so heavily, the Foundation has accelerated its own destruction by giving it so many opportunities to enter their universe, and by creating one in the layer just beneath them.//<br />\n<br />\n**[https://redd.it/77apj4 SCP-2764 - The Eldritch Antarctic]**<br />\n&gt; //He’s being followed by an eldritch horror and mentally tormented by it at the same time, but he pitches a fucking tent and reads a book.//<br />\n<br />\n**[https://redd.it/6lns3e SCP-2798 - This Dying World]**<br />\n&gt; //The next one is attempting to destroy SCP-001. First, it's approved, only to be rejected due to being &quot;Impossible.&quot; This is where we get the sense that this is a big issue.//<br />\n<br />\n**[https://redd.it/7c3sjo SCP-2905 - A Web Wrapped With Roses and Poisons]**<br />\n&gt; //And sadly, the plan of keeping her safe by building her a human body is completely ruined by the Foundation’s existence. The moment the body is finished and she’s able to move with it, the Foundation will either destroy her or lock her up in a dark cell for all time.//<br />\n<br />\n**[https://redd.it/7mok5s SCP-2922 - Notes From the Under]**<br />\n&gt; //In conclusion this skip isn’t just about a shitty little brain implant, it’s about love, betrayal, and doing everything in your power to pursue what you think is right.//<br />\n<br />\n**[https://redd.it/6pbjff SCP-2935 - O, Death]**<br />\n&gt; //It's a cave - a Keter cave. The most dangerous and hard-to-contain, unpredictable cave ever, apparently.//<br />\n<br />\n**[https://redd.it/6onfkk SCP-2943 - In Case Of Emergency, Break Glass]**<br />\n&gt; //SCP-2943 is like the time version of SCP-2000. It's a way to save and load; a real-life quicksave. It's the best power, the one thing that was beyond the Foundation, delivered perfectly into their hands.//<br />\n<br />\n**[https://redd.it/6qib0e SCP-2996 - ERROR / ERROR]**<br />\n&gt; //She thought she was a spirit of hatred and revenge, but it turns out that she was the one being haunted the entire time.//<br />\n<br />\n**[https://redd.it/6cgk7f SCP-2998 - Anomalous Transmission, 2485 Hz]**<br />\n&gt; //The Foundation is used as religious propaganda.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 系列 IV&quot; hide=&quot;▼ 系列 IV&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/7i2xwl SCP-3001 - Red Reality]**<br />\n&gt; //I don't have much to add here. We're witnessing a man's slow collapse into oblivion. This is what happens when someone is left alone, truly, completely alone.//<br />\n<br />\n**[https://redd.it/6chvde SCP-3005 - A Light That Died]**<br />\n&gt; //The basic idea, in fact, is very very simple: A Scranton Reality Anchor is malfunctioning because it can't figure out which reality to anchor itself to.//<br />\n<br />\n**[https://redd.it/6qn7qj SCP-3007 - World Of Two Artists]**<br />\n&gt; //Infohazard. Bam. Right there. That painting? That's the infohazard.//<br />\n<br />\n**[https://redd.it/9flte6 SCP-3008 - A Perfectly Normal, Regular Old IKEA]** (video)<br />\n&gt; //So the idea that this is interdimensional doesn't really pop up anywhere too explicit.//<br />\n<br />\n**[https://redd.it/aax28y SCP-3021 - Q=]**<br />\n&gt; //And that brings us to the end of SCP-3021, an article detailing what happens when the Foundation creates something, and is then split on what to use it for.//<br />\n<br />\n**[https://redd.it/7vvghz SCP-3031 - Beginning of Wisdom]**<br />\n&gt; //And with that we reach the end of the description, and get a pretty decent idea of what 3031 is: a custom built cell, keeping us both alive and scared by messing with our brain chemistry.//<br />\n<br />\n**[https://youtu.be/BjyvWc0Au7M SCP-3043 - Murphy Law in... Type 3043 - FOR MURDER!]** (video)<br />\n&gt; //All I can say is, sequel, perhaps? Six seasons and a movie? Time can only tell.//<br />\n<br />\n**[https://redd.it/6cgkiv SCP-3125 - The Escapee]**<br />\n&gt; //The only information left will be 3125. That will be all that remains.//<br />\n&gt;<br />\n&gt; //Maybe.//<br />\n<br />\n**[https://redd.it/ay6emj SCP-3133 - An Email to O5-5]**<br />\n&gt; //The file for SCP-3133 actually has two parts: Version A and Version B. A notice at the top of each version explains that any individual may only have 3133/A clearance or 3133/B clearance, punishable by immediate death.//<br />\n<br />\n**[https://redd.it/6rossh SCP-3141 - Anomalous Theorem]**<br />\n&gt; //This ONE SIMPLE TRICK can get YOU rich, fast! Foundation mathematicians HATE him!//<br />\n<br />\n**[https://redd.it/6cqrlv SCP-3145 - Self-Insert]**<br />\n&gt; //We've seen narrativic SCPs before, but the way 3145 is used is entirely novel, and it puts an emotional twist on the concept.//<br />\n<br />\n**[https://redd.it/6wyh3p SCP-3148 - Tranquility]**<br />\n&gt; //OH GOD. Okay.//<br />\n<br />\n**[https://redd.it/9zsoxt SCP-3176 - Estimated Time of Arrival]**<br />\n&gt; //The Foundation dug themselves into a hole, then dug themselves out of the hole, and then the MTF prevented the creation of the shovel. Whew!//<br />\n<br />\n**[https://redd.it/6m0nde SCP-3201 - well, it was low-entropy while it lasted.]**<br />\n&gt; //And that's how we'll die.//<br />\n<br />\n**[https://redd.it/b2plnb SCP-3265 - It's Good]**<br />\n&gt; //It wants you to come up with// something //to fill in the blank. Because 3265 is ultimately just a blank that wants so badly to be filled --ifyouknowwhatImean--//<br />\n<br />\n**[https://redd.it/8ek9j7 SCP-3211 - There Is No Canon]**<br />\n&gt; //Clearly, though, this is just the antimemetic anomaly telling us its not there- in reality, we know exactly what's lying inside that chamber. We simply can't remember.//<br />\n<br />\n**[[a href=&quot;https://redd.it/6cy9vl&quot;]]SCP-3281 - [REDACTED BY AARS538][[/a]]**<br />\n&gt; //There is a childhood fear which consists of the idea that if you perform a specific set of actions, or vocalize a set of sounds in just the right way, you might accidentally cause something terrible to occur.//<br />\n<br />\n**[https://redd.it/6lmuqw SCP-3294 - A Severe Case of Soulnesia]**<br />\n&gt; //And just to be clear, TYRFING is not bees. Probably. We don't actually know the contents of information containing TYRFING.//<br />\n<br />\n**[https://redd.it/8panqy SCP-3309 - Where We Go When We Fade, Fade Away]**<br />\n&gt; //Smalls isn't just a researcher. He's a Mary Sue.//<br />\n<br />\n**[https://redd.it/7vfoo2 SCP-3333 - The Tower]**<br />\n&gt; //Everything from the very beginning was designed to draw in just the kind of people they needed, people who would take the bait and keep pushing and pushing to find the something that just had to be at the top.//<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified/comments/amldo8/scp3344_mourning_son/ SCP-3344 - Mourning Son]**<br />\n&gt; //Despite knowing its father can't read the document, and despite knowing the document will likely be deleted by the first affected staff member that comes across it, the object is still going to continue posting and reposting the document until it dies or ceases being anomalous. That's determination right there.//<br />\n<br />\n**[https://redd.it/70my32 SCP-3443 - Placeholder]**<br />\n&gt; //It's like A = B, B = C, therefore A = C. But since A cannot directly equal C (by nature of the anomaly), we need to go the long way round.//<br />\n<br />\n**[https://redd.it/6xr8g8 SCP-3500 - Instructions Unclear, Got Dick Stuck In Roget]**<br />\n&gt; //SCP-3500 is by far the most meta SCP on the entire goddamn site. It's So Meta, Even This Acronym isn't meta enough to describe how meta this SCP is. It's so meta it's pata. There are so many meta skips included in this meta skip that he's some suggested reading of meta skips before you even enter this meta skip.//<br />\n<br />\n**[https://redd.it/7ahrjx SCP-3545 - The Places You'll Never Go]**<br />\n&gt; //There will be no way to escape, no way to prevent it, and nothing to do about it.//<br />\n<br />\n**[https://redd.it/anbeco SCP-3597 - Maladroit]**<br />\n&gt; //Well, that's unfortunate. At least we know exactly where the anomaly is now.//<br />\n<br />\n**[https://redd.it/8ody80 SCP-3626 - Do not stop reading this document]**<br />\n&gt; //And we've reached the distortion point.//<br />\n<br />\n**[https://redd.it/8oeb50 SCP-3733 - Everybody Else]**<br />\n&gt; //But it's negative space - it turns out, that the anomaly is what we consider &quot;normal,&quot; and everything surrounding it is the real horror.//<br />\n<br />\n**[https://redd.it/bkx699 SCP-3739 - Mind Milk by Moosphere, Inc.]**<br />\n&gt; //I wish the milk was green because it was rotten.//<br />\n<br />\nSCP-3790 - Department of Abnormalities<br />\n<br />\n&gt; //Well, ain’t that ominous.//<br />\n<br />\n**[https://redd.it/6zn0fv SCP-3791 - An Entirely Standard and Uneventful Anomaly]**<br />\n&gt; //It doesn’t matter. The asker is gone and reduced to dust. The black moon is dust.//<br />\n<br />\n**[https://reddit.app.link/ZQEtBC2iTY SCP-3838 - Nomads Of The Fourth-Dimensional Steppe]**<br />\n&gt; //All Hail The King.//<br />\n<br />\n**[https://redd.it/7qus97 SCP-3935 - This Thing a Quiet Madness Made]**<br />\n&gt; //There is no forgiveness or release in the end, the spiral of dark secrets only goes deeper and deeper, hidden underground, buried to be forgotten, with all the suffering still present, like the endless schools going deeper and deeper.//<br />\n<br />\n**[https://redd.it/6yrxe5 UNDEFINED - Containment Chamber #3942]**<br />\n&gt; //Now we know why the Item Number and Object Class are UNDEFINED- The description is unfinished. If that's the case, why are we reading it?//<br />\n<br />\n**[https://redd.it/6cmszf SCP-3966 - Falling Out]**<br />\n&gt; //The researcher does one more experiment: he uses a method to get a visual image of &quot;what the protein sees.&quot; Surprise surprise! It's a spider!//<br />\n<br />\n**[https://redd.it/84zc9e SCP-3980 - Blind Lead the Blind]**<br />\n&gt; //The properties of this anomaly have already manifested and continue to manifest, but someone wants us to think that it cannot be identified and is contained. It’s not.//<br />\n<br />\n**--[https://redd.it/6qbboa SCP-3991 - How to Get Banned From The SCP Wiki]--** (Deleted)<br />\n<br />\n&gt; //Now, what does this &quot;48 hour period before reverting&quot; [http://www.scp-wiki.net/deletions-guide look like to you]?//<br />\n<br />\n**[https://redd.it/6cgken SCP-3999 - I Am At The Center of Everything That Happens To Me]**<br />\n&gt; //It appears to be nonsense, but don't be fooled; dream logic flows through this, both meta and in-universe, tying this whole thing together into an exposition both on identity and self, as well as a horrifying parable about one man and his crumbling reality.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 系列 V&quot; hide=&quot;▼ 系列 V&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/920z3u SCP-4000 - Taboo]**&nbsp;&nbsp;| 翻譯版本 ▶ **[[[*scp-4000-declassification|SCP-4000解密]]]**<br />\n&gt; //SCP-4000是一個有關屠殺、報應和奇幻的故事，全都包含在基金會歷史的深入分析中。它發展了一個不常被提到的基金會所在世界的層面──其他種族的存在，那些與人類共存的種族，直到我們把它們趕走並讓我們的世界變得「純淨」。//<br />\n<br />\n**[https://redd.it/9bnr6u SCP-4000 - Taboo]** (video)<br />\n&gt; //They don't have an extreme iron deficiency. They're just fairies and iron is poison to them. It's not in their systems.//<br />\n<br />\n**[https://redd.it/anzqxo SCP-4001 - Alexandria Eternal]**<br />\n&gt; //Finally, we find out what this thing is. All of this security, all of these failsafes; all exist to protect... history.//<br />\n<br />\n**[https://redd.it/ab3ovq SCP-4002 - The Black Moon Howls From Beyond the Edge of Time]**<br />\n&gt; //So, yes. The contract is SCP-4002.//<br />\n<br />\n**[https://redd.it/acwlay SCP-4006 - #MassaTruthetts]**<br />\n&gt; //Like how one’s existence as a pawn in a narrative seems bleak, the thought that the only thing keeping the Foundation’s whole operation together is a thin veil is, to the Foundation, equally bleak.//<br />\n<br />\n**[https://redd.it/agspdp SCP-4070 - Just Something He Thinks About]**<br />\n&gt; //For those of you who think that sounds random, let me explain. In 1983, King published a horror novel titled Christine, in which a car is possessed and starts killing people.//<br />\n<br />\n**[https://redd.it/bqiq49 SCP-4107 - Dead]**<br />\n&gt; //And what is this goddamned action?//<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified/comments/d472zf/scp4182_there_is_no_site5/ SCP-4182 - There Is No Site-5]** | 翻譯版本 ▶ **[[[*scp-4182-declassification|SCP-4182解密]]]**<br />\n&gt; //嘿，Cam 5總算活了唉呦我的老天爺一大堆焚毀的焦屍!//<br />\n<br />\n<br />\n**--[https://redd.it/agsue8 SCP-4210 - SCP-4210 - SCP-4210 - SCP-4210 - SCP-4210 - SCP-4210…]--** (Deleted)<br />\n&gt; //They try...try again...and try again to return, but are still stuck in the anomaly.//<br />\n<br />\n**[https://redd.it/baoy4q SCP-4231 - The Montauk House, Part One]**<br />\n&gt; //Here's the mindset of our abuser. She feels like she's owed this, like she's owed his body. He is// hers.<br />\n<br />\n**[https://redd.it/baoyoz SCP-4231 - The Montauk House, Part Two]**<br />\n&gt; //They don't really care if they are innocent, and didn't yet deserve to die, because to leave them unchecked would be catastrophic.//<br />\n<br />\n<br />\n**[https://reddit.app.link/Zla25shjTY SCP-4260 - The Subdirective]**<br />\n&gt; //Title drop.//<br />\n<br />\n<br />\n**<br />\n[https://www.reddit.com/r/SCPDeclassified/comments/b4cqed/scp4335_a_welt_in_the_crucible/ SCP-4335 - A Welt In The Crucible]**<br />\n&gt; //For those of you too lazy to click the link, that's a picture of an iron door in a mountain side... in Minecraft. Yes, you read that correctly. Minecraft. Told you it'd get pretty weird.//<br />\n<br />\n**[https://redd.it/bnj4mf SCP-4341 - Unimal Life]**<br />\n&gt; //Only one side is going to walk out of Grantsfield.//<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified/comments/bpm507/scp4400_this_is_not_a_place_of_honor/ SCP-4400 - This Is Not A Place Of Honor]**<br />\n&gt; //God fucking damn it it's them again.//<br />\n<br />\n**[https://redd.it/bg47hm SCP-4776 - REAGANWEAPON]**<br />\n&gt; //Man, the Foundation does not mess around at all.//<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified/comments/b50ke0/scp4830_head_like_a_hole/ SCP-4830 - Head Like a Hole]**<br />\n&gt; //If their memory is deviated from what it was before, then it's a breach and they're transferred to Area-13, which at this point is looking like the Leper Colony for this anomaly.//<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified/comments/bfpp1v/scp4923_corpora_arenacea/ SCP-4923 - corpora arenacea]**<br />\n&gt; //There's something about alabaster, gypsum blood, and self-referential loops in there that is simply undecipherable.//<br />\n<br />\n<br />\n**[https://reddit.app.link/N4afkVdjTY SCP-4935 - Hereafter]**<br />\n&gt; //The gravediggers are trying to bury their ancestors so they don’t have to dig at all.//<br />\n[[/collapsible]]<br />\n<br />\n<br />\n<br />\n[[collapsible show=&quot;► 系列 VI&quot; hide=&quot;▼系列 VI&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n[https://www.reddit.com/r/SCPDeclassified/comments/f83ylx/scp5000_why/ SCP-5000 - Why?] | 翻譯版本 ▶ [[[*scp-5000-declassification|SCP-5000 - 為什麼？解密]]]<br />\n&gt; //哇，如果我在每個人的腦袋裡看到了那東西，我也會殺了所有人！//<br />\n<br />\n[https://redd.it/f53tam SCP-5370 - Chessland]<br />\n&gt; //Their need for all that knowledge has caught up to them, and now the RED TEAM will suffer the consequences.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n[[collapsible show=&quot;► 001 提案&quot; hide=&quot;▼ 001 提案&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/apg9mv Dr. Gears' Proposal - The Prototype]**<br />\n&gt; //This suggests some kind of juvenility, as if whoever is writing this is some sort of ameteur, or perhaps they were rushing to get it done. As we’ll see later, both of these will be the case.//<br />\n<br />\n**[https://redd.it/6m5maf Dr. Mackenzie's Proposal - The Legacy]**<br />\n&gt; //A few points to note here: why would this technology “hasten” the process? Why does he have to kill presumably the Foundation when they do this? How does he do it? Surely he can’t kill the entire Foundation by himself.//<br />\n<br />\n**[https://redd.it/81n8cy Roget's Proposal - Keter Duty ]**<br />\n&gt; //The anomaly is extremely plain of a surface level - a facility with Keters that contain each other - but on top of that is a rich mystery implying some very deep truths about the nature of the universe and the origin of the anomalous.//<br />\n<br />\n**[https://redd.it/6k43jp djkaktus's Proposal I - The Children]**<br />\n&gt; //And thus ends this 001 proposal, which deals not truly with the Foundation's creation, but its ultimate philosophy and purpose, and as a haunting account of madness in its early days, and at its very heart.//<br />\n<br />\n**[https://redd.it/7f3tlh TwistedGears-Kaktus Proposal - The Broken God]**<br />\n&gt; //This next part begins with one hell of a picture.//<br />\n&gt;<br />\n&gt; //Let that sink in. That’s 160 million square kilometers of land just gone. That’s roughly half of Germany, or the entire state of Florida, just straight up being removed.//<br />\n&gt;<br />\n&gt; //What the fuck happened in Mexico?//<br />\n<br />\n**[https://redd.it/6lns3e Kalinin's Proposal - Past and Future]**<br />\n&gt; //Have I mentioned we're absolutely fucked?//<br />\n<br />\n**[https://redd.it/6nk432 Wrong Proposal - The Consensus]**<br />\n&gt; //The consensus has changed: the Fifth Occult War does not exist; it is no longer agreed as such. A revote has been put in place, and SCP-001 has changed, because the consensus said so. There was no CK-Class scenario, no anything. Just a lot of public opinion that it never existed.//<br />\n<br />\n**[https://redd.it/6cgo24 S. D. Locke's Proposal - When Day Breaks]**<br />\n&gt; //Thuds, from the flesh masses, bang against the door. SCP-001-A has found you, and they will take you. You are cornered, with no hope of escape. It breaks down the door, and you do not struggle as you are carried into the waiting light.//<br />\n<br />\n**[https://redd.it/9evpe9 Tufto's Proposal - The Scarlet King]**<br />\n&gt; //The O5 council doesn’t understand the law of howling and thinks that changing the classification from Keter to Safe will do the job. But that won’t stop the Scarlet King from coming. Nothing will.//<br />\n<br />\n**[https://redd.it/aiftab djkaktus's Proposal II - Atonement]**<br />\n&gt; //From their perspective, they've just been duped into letting a malevolent entity destroy the multiverse, when in reality they are the ones responsible for the doom that will eventually befall them.//<br />\n<br />\n**[http://redd.it/91f315 The Great Hippo's Proposal (feat. PeppersGhost) - A Good Boy]**<br />\n&gt; //Now comes the home stretch. What will our mechanical canine do now that he has complete control of the Foundation?//<br />\n&gt;<br />\n&gt; //One word: Magic!//<br />\n<br />\n**[https://redd.it/adviul Captain Kirby's Proposal - O5-13]**<br />\n&gt; //If you're the only nonanomalous person on an anomalous council, who's really normal?//<br />\n<br />\n**[https://redd.it/bmoryv not_a_seagull's Proposal - The Sky Above The Port]**<br />\n&gt; //Waking up is not something we can afford.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n<br />\n[[collapsible show=&quot;► 外圍&quot; hide=&quot;▼ 外圍&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/6rwzcq CODE NAME: ████ ███ - The Truth]**<br />\n&gt; //The Administrator then asks the question again. What is the best way to hide SCP-001, the maker of the universe?//<br />\n&gt;<br />\n&gt; //Make it SCP-184.//<br />\n<br />\n**--[https://redd.it/6xz0rm I ≠ I]--** (Deleted)<br />\n&gt; //Numbers, counting, rationalizing are all important factors in understanding the mechanisms of I ≠ I.//<br />\n<br />\n**[https://redd.it/7uojy3 Operation Galahad]**<br />\n&gt; //Why would the foundation name this alt universe after the castle that contains the Holy Grail?//<br />\n<br />\n**[https://redd.it/6w334k The Cool War]**<br />\n&gt; //This discussion is basically Chaotic Neutral vs. Lawful Good, in a sense.//<br />\n<br />\n**[https://redd.it/7296q3 There Is No Antimemetics Division]**<br />\n&gt; //You’re not arachnophobic, are you?//<br />\n<br />\n**[https://redd.it/b3jlqr SCP-000]**<br />\n&gt; //After learning this, they proceeded to do the sensible thing and shout nonsense at the sky.//<br />\n<br />\n**[https://redd.it/bc8wh4 SCP-S]**<br />\n&gt; //You know, I'm starting to get the feeling that whatever this text is, it doesn't like us very much.//<br />\n<br />\n**[https://redd.it/bacob2 ii tab po c h20 qhs prn pain]**<br />\n&gt; //The head was sliced clean off.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n<br />\n[[collapsible show=&quot;► 國際&quot; hide=&quot;▼ 國際&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/7dwf0g SCP-ES-002 - Acoustic Parasite]**<br />\n&gt; //It gets bad. The vibrations change frequency and start to disrupt the body- initially only affecting hearing and balance, but quickly moving on to severe tissue damage. It has another effect, though, one that is even more concerning.//<br />\n<br />\n**[https://redd.it/7kbudk SCP-001-KO - By People]**<br />\n&gt; //The Foundation's main strength is to create rules to maintain order. Even though the O5 are just ordinary people with ordinary lives and problems too.//<br />\n<br />\n**[https://redd.it/7k7vmi SCP-001-KO - Convergence]**<br />\n&gt; //There are several stories and theories regarding this building. UN is denying everything.//<br />\n<br />\n**[https://redd.it/7husb9 SCP-001-KO - The Defense Mechanism]**<br />\n&gt; //And our poor listener is one of those identifiers that tells the Universe what to destroy.//<br />\n<br />\n**[https://redd.it/7h8a6s SCP-001-KO - Endless Requiem]**<br />\n&gt; //And there we have it - our first foreign-language 001. It's big, it tells a story, and, unlike most SCP articles, it has a spark of hope at the end.//<br />\n<br />\n**[https://redd.it/8c7j7r SCP-380-KO - Time for an exam]**<br />\n&gt; //Well, I never liked doing exams in school, but guess we have no choice to understand this SCP. Wonder if anything happens if we exceed the time limit.//<br />\n<br />\n**[https://redd.it/84f5in International Laconic: SCP-CN-147, SCP-1175-RU, SCP-PL-005, SCP-836-JP]**<br />\n&gt; //The chocolate when a human is found, will coat the genitals.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 其他&quot; hide=&quot;▼ 其他&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/7hmzr7 SCP-920-EX - Evil Workgroup Printer]**<br />\n&gt; //It’s bad enough that it killed people and destroyed an insurance company – can you imagine this code gaining control of Keter containment door controls, O5 commands, or nuclear warheads?//<br />\n&gt;<br />\n&gt; //Good thing we don’t need to worry about any of that. After all, it’s been Explained.//<br />\n<br />\n**[https://redd.it/88wbp5 SCP-___-J - Procrastinati]**<br />\n&gt; //Please note that this article is not satirical or sarcastic in any way, and we, as members of the SCPD moderation staff, will never let you guys down.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n[[collapsible show=&quot;► ZH系列 I&quot; hide=&quot;▼ ZH系列 I&quot; hideLocation=&quot;top&quot;]]<br />\n[http://scp-zh-tr.wikidot.com/scp-zh-096-declassification SCP-ZH-096 - 紅移破滅]<br />\n&gt; //原來我們都是鄂蘭實體（笑）//--by [[user Nihilmace]]<br />\n[[/collapsible]]<br />\n<br />\n[[div style=&quot;border: 1px solid purple; width: 95%; margin: auto; margin-top: 10px;&quot;]]<br />\n<br />\n[[/div]]<br />\n<br />\n++ SCP解密原創項目<br />\n[[collapsible show=&quot;► 向作者提問&quot; hide=&quot;▼ 向作者提問&quot; hideLocation=&quot;top&quot;]]<br />\n**[https://redd.it/8451p4 #1: Scantron]**<br />\n**[https://redd.it/8jo4t9 #2: djkaktus]**<br />\n**[https://redd.it/8p0lcd #3: A Random Day]**<br />\n**[https://redd.it/8rbzl4 #4: Decibelle]**<br />\n**[https://redd.it/8t9u64 #5: Dr. Cimmerian]**<br />\n**[https://redd.it/93yaul #6: Roget]**<br />\n**[https://redd.it/afk3jr #7: Uncle Nicolini]**<br />\n**[https://redd.it/ajpcrq #8: Ihp]**<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 知識大全&quot; hide=&quot;▼ 知識大全&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/74g9vr SCP Foundation Glossary]**<br />\n&gt; //SPC (No, that's not a misspelling)//<br />\n&gt; //acronym//<br />\n&gt; //Shark Punching Center. Originated as a backronym to make fun of the frequent misspelling of SCP. Became its own quasi-canon/alternate universe, but is considerably more tongue-in-cheek than other canons.//<br />\n<br />\n**[https://redd.it/7etlaz Modern Introduction to the SCP Foundation]**<br />\n&gt; //In 2007, a single creepypasta on a fast-moving 4chan board caught a few people's attention. Today, it's grown to become one of the most prominent and impactful science fiction franchises of the early 21st century. A universe awaits. Are you ready to begin?//<br />\n<br />\n**[https://redd.it/770rnq Groups of Interest Guide]**<br />\n&gt; //The Foundation has matter and might,<br />\n&gt; The Foundation will fight the good fight.<br />\n&gt; Since we first lit the spark,<br />\n&gt; They would die in the dark,<br />\n&gt; So that mankind can live in the light.//<br />\n<br />\n**[https://redd.it/6yzbeq A History of Sarkicism]**<br />\n&gt; //Yaldabaoth represented aspects of chaos, flesh and beastiality, barely sentient and content to create and consume. Mekhane was of machines and metal, so Yaldabaoth was not really interested in it. Mekhane simply created the laws of the universe, quietly and progressively bringing order to the void.//<br />\n<br />\n**[https://redd.it/87i0iq Apotheosis Series (Samsara)]**<br />\n&gt; //They’re pretty controversial in the community, being loved for being immortal superhero dudes and hated for being immortal superhero dudes.//<br />\n<br />\n**[https://redd.it/89uayf The Scarlet King]** (video)<br />\n&gt; //The King gloried in violence and depravity, calling to it the psychopath and the deviant, who then attempted to summon it and bind it to the world, as the King could not make avatars of its own.//<br />\n<br />\n**[https://redd.it/8cegt4 Pattern Screamers]**<br />\n&gt; //Our story begins roughly 90 trillion years ago.//<br />\n<br />\n**[https://redd.it/8jwbug Dr. Wondertainment]** (video)<br />\n&gt; //Dr. Wondertainment may be a company, it may be an individual, it may be an individual that runs a company. Most important, however, is that Dr. Wondertainment is magical, and they make toys.//<br />\n<br />\n**[https://redd.it/7xzp80 Class of '76]**<br />\n&gt; //The Class of '76 - specifically, the Remembrance series - deals with what happens to ordinary people who are plunged into a world beyond their understanding.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 快速講解&quot; hide=&quot;▼ 快速講解&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\n**[https://redd.it/7mcmvc SCP-527 - Mr. Fish]**<br />\n&gt; //I promise I'm not on drugs.//<br />\n<br />\n**[https://redd.it/6n0clj Allison Eckhart]**<br />\n&gt; //They estimate that everyone will be Allison Eckhart within 40 years.//<br />\n<br />\n**[https://redd.it/77ai6z SCP-2808, SCP-3063, SCP-1739, SCP-2246, SCP-3008]**<br />\n&gt; //It's a strange, otherworldly hell, a plane that is naught but IKEA.//<br />\n<br />\n**[https://redd.it/6sk070 Kate McTiriss's Proposal, SCP-179, SCP-2799, SCP-1968, SCP-2217]**<br />\n&gt; //Only the Sun is equal to her; she is the guardian of the galaxy (literally).//<br />\n<br />\n**[https://redd.it/6d78av SCP-3060, SCP-231, SCP-2000, SCP-3000, SCP-2521]**<br />\n&gt; //And we are the ones imagining what is behind those bars. We are the twisted ones.//<br />\n<br />\n[[/collapsible]]<br />\n<br />\n<br />\n[[collapsible show=&quot;► 項目等級：已解明&quot; hide=&quot;▼ 項目等級：已解明&quot; hideLocation=&quot;top&quot;]]<br />\n<br />\nVideo overviews by [[*user Doctor Cimmerian]]<br />\n<br />\n**[https://redd.it/943glf SCP-093 (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/97c826 SCP-2557 (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/9flte6 SCP-3008 (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/9bnr6u SCP-4000 (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/9jh0qs SCP: Containment Breach (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/9pdeyk SCP-3813 (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/a3spz3 SCP-2343 (Object Class: Explained)]**<br />\n<br />\n**[https://redd.it/a5y4d8 SCP-343 (Object Class: Explained)]**<br />\n<br />\n[[/collapsible]]<br />\n<br />\n[[div style=&quot;border: 1px solid purple; width: 95%; margin: auto; margin-top: 10px;&quot;]]<br />\n<br />\n[[/div]]<br />\n<br />\n++ 連結與資源<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified Main Page]**<br />\n<br />\n**[https://discord.gg/qrXrpPz Discord]**<br />\n<br />\n**[https://scpdeclassified-official.tumblr.com/ Tumblr]**<br />\n<br />\n**[https://www.reddit.com/r/SCPDeclassified/comments/acr8qn/declassification_requests_information/ Current Requests Thread]**<br />\n<br />\n++ 未分類及其他<br />\n[[module ListPages order=&quot;title&quot; tags=&quot; +用戶解密 原創 翻譯 -中心 &quot; separate=&quot;no&quot; perPage=&quot;200&quot; prependLine=&quot;||~ 篇名||~ 譯者 / 作者||&quot;]]<br />\n|| %%title_linked%% || %%created_by_linked%% ||<br />\n[[/module]]\n</div>\n"