"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[tabview]]<br />\n[[tab title=&quot;說明&quot;]]<br />\n[[f&gt;toc]]<br />\n<br />\n+ 總覽<br />\n<br />\n人員所被授予的基金會維安權限，即代表著該名人員被准許接觸的最高資訊層級或種類。然而，被給予了某個層級的權限，並不代表著你理所當然地被批准查閱該層級的所有資訊：人員僅根據著「須知原則」來被授予接觸資訊的權限，並且判斷的依據取決於被指派監督各自部門中的資訊揭露官。<br />\n<br />\n++ 0級權限（限官方使用）<br />\n0級維安權限被授予給非必要人員，也就是那些無須接觸與基金會收容著的異常項目、實體有關資訊的人。0級權限通常由不受保護的人員所持有，像是文書人員、後勤人員或清潔人員等無法接觸運營資料的人員。<br />\n<br />\n++ 1級權限（保密級）<br />\n1級維安權限被授予給那些於收容中的異常項目或實體周圍工作著，但並未直接、間接或從資訊層面上接觸到它們的人員。1級維安權限通常由設施中具備收容能力，或是必須經手敏感資訊的文書人員、後勤人員、清潔人員所持有。<br />\n<br />\n++ 2級權限（受限級）<br />\n2級維安權限被授予給那些，需要直接接觸與收容中的異常項目或實體相關資訊的維安人員與研究人員。大多數的研究職員、外勤特工，以及收容專員都持有著2級維安權限。<br />\n<br />\n++ 3級權限（機密級）<br />\n3級維安權限被授予給高階的維安人員與研究人員，也就是那些需要與收容中項目的來源、回收情形，以及長遠計劃有關的資訊深度接觸的人。大多數的資深研究職員、計劃主管、維安人員、應變小隊成員，以及機動特遣隊幹員都持有著3級維安權限。<br />\n<br />\n++ 4級權限（最高機密級）<br />\n4級維安權限被授予給那些需要接觸整個站點和/或區域性情報，以及與基金會運行和研究計畫有關的戰略性資料的高階行政人員。4級維安權限通常僅由站點主任、維安主任，或機動特遣隊指揮官所持有。<br />\n<br />\n++ 5級權限（Thaumiel級）<br />\n5級維安權限被授予給基金會中最高階的管理人員，並實際上給予了他們權限來不受限制地接觸所有戰略性資料，以及其他的敏感性資料。5級維安權限通常僅由O5議會成員與最為優秀的職員所持有。<br />\n<br />\n+ 人員分級<br />\n<br />\n人員是依據他們與潛在地危險異常項目、實體，或現象的距離遠近來被指定分級的。<br />\n<br />\n++ A級人員<br />\nA級人員即是那些被認為對基金會的戰略性運營相當重要的人，並且於任何情況下都不被允許直接接觸異常。而若當下的客觀環境使得A級人員有機會接觸到異常事物（如處於包含有收容單元的設施之中）時，A級人員將不被允許接近此設施中收容異常事物的區域，並且應隨時處於安全區內。如若發生警急情況時，A級人員將會被最優先疏散至指定的站外安全地點。O5議會成員永遠都是A級人員。<br />\n<br />\n++ B級人員<br />\nB級人員即是那些被認為對基金會於各地分支機構的運營相當重要的人，且僅被允許接觸接受隔離，並被清除掉任何潛在的精神影響與模因媒介的項目、實體與異常。如若發生收容失效的事件，抑或是基金會設施遭受到敵對勢力的襲擊時，B級人員應要被盡可能的快速撤離至指定的站外安全地點。<br />\n<br />\n++ C級人員<br />\nC級人員即是那些可以直接接觸大多數嚴格上來說不被認為具有敵意，或帶有危險性之異常的人員。與可能帶有精神影響或模因性質的項目直接接觸的C級人員，將會根據維安人員判斷其必要性，來決定其是否要接受強制性隔離與精神上的評估。如若發生收容失效的事件，抑或是基金會設施遭受到敵對勢力的襲擊時，非戰鬥C級人員應前往可靠安全的避難區域報到。而若是發生了站點規模的失效，或是其他災難性事件時，則根據站內維安人員的決策來進行疏散。<br />\n<br />\n++ D級人員<br />\nD級人員屬於消耗性人員，被用於處理極度危險的異常事物，並且不被允許與A級或B級人員有所接觸。D級人員的供應來源通常為全世界的監獄中，那些被以暴力犯罪所判刑的囚犯，尤其是死刑犯。如若處於非常時期，則可以實施第12號協議，該協議允許了自其它來源招募D級人員 —— 像是政治犯、難民，以及其他的平民來源 —— 使得該些人員看起來是在十分合理的情況下，轉由基金會來進行監管。D級人員將會被定期進行強制性的精神評估，並被施行至少B級以上強度的記憶消除，或是根據站內維安人員或醫療人員的決定，於月末實施處決。如若站點發生了災難性事件，除非站內維安人員認為有必要留存，否則D級人員應被立即處決。<br />\n<br />\n++ E級人員<br />\nE級人員是一個臨時性的分級，應用於在獲取與對新的異常項目、實體或現象建立最初的收容措施時，暴露於潛在的危險效應之下的外勤特工和收容人員身上。E級人員應被盡快的隔離、監控，並檢查在行為、性格或生理上可能存在的有害轉變，且僅能在接受詳細盤問，並由心理與醫務人員確認安全後，才得以回復工作岡位。<br />\n<br />\n+ 職稱<br />\n<br />\n以下列出了所有常用於基金會之中的職位稱呼。<br />\n<br />\n++ 站點職員<br />\n<br />\n+++ 收容專員<br />\n<br />\n收容專員在基金會設施中，主要扮演著兩個角色。其一，收容團隊將會被傳喚前往應對已證實發生的異常活動，捕獲並針對該異常項目、實體或現象建立初步的收容措施，隨後再將其轉移至距離最近的基金會收容站點。<br />\n<br />\n其二，基金會的收容工程師與技術員還會被要求研發、改進與維護收容單元，以及設計於基金會設施中，用來收容項目、實體與現象的措施。<br />\n<br />\n+++ 研究員<br />\n<br />\n研究人員們即代表著基金會「科學」的部分，他們是一群來自世界各處，最為聰明且訓練有素的科研人員。從化學和植物學到更加深奧或專業的領域，有如理論物理學和異源生物學，基金會有著你所能想像到各個領域的專家。而基金會研究計劃的目的，即是要能更好的去理解那無法解釋其存在的異常，以及它們運作的機制。<br />\n<br />\n+++ 維安人員<br />\n<br />\n站內維安人員 —— 通常就是指警衛 —— 於基金會設施中的任務即是維護基金會的研究案、基金會整體的運行，與基金會人員的人身與資訊安全。他們主要是從軍隊、執法機構，和矯正機關中的人員所招募而來的。維安人員將會被訓練得能夠熟練使用各類型的武器，並熟知各式各樣的應急計劃來對應收容失效事故與敵對勢力的侵犯。這些人員同時也負責了//資訊// 方面的安全，像是確保敏感文件沒有被放置到錯誤的位置，以及確保設施的電腦系統是安全且不受外界侵擾的。他們通常也是基金會設施，對抗外部敵意勢力的第一道防線。<br />\n<br />\n+++ 戰術反應人員<br />\n<br />\n應變小隊 —— 又或者是戰術小隊 —— 是由一群訓練有素人員所組成，並且高度武裝的戰鬥團隊，其使命在於當情況涉及到高危險性的異常實體或敵對[[[Groups of Interest|關注組織]]]時，協助護送收容團隊，以及防衛基金會設施以抵抗敵對勢力的侵犯。反應小隊實際上就是駐紮於各大基金會設施之中的軍事單位，並且隨時準備好聽候差遣。<br />\n<br />\n++ 外勤人員<br />\n<br />\n+++ 外勤特工<br />\n<br />\n外勤特工就猶如於基金會的耳目，這些人員被訓練得有能力來尋找與調查異常活動的蛛絲馬跡，時常會臥底於地方或區域性的執法部門，又或者是緊急救護與管理機構等公共事業之中。作為潛伏人員，外勤特工通常並未具備能處理已確認異常活動的能力；一旦一起異常事件被得到證實並且孤立開來後，為了能安全地控制並收容該異常，外勤特工們通常將會呼叫距離最近的收容團隊前來支援。<br />\n<br />\n+++ 機動特遣隊幹員<br />\n<br />\n[[[task-forces|機動特遣隊]]]是由一群來自基金會內各個領域，經驗豐富的人員所組織而成的專業團隊。這些特遣隊被組織來應對帶有特定性質的威脅，並且團隊成員可能包含了從專門研究特定類型異常的外勤研究員，到身負重裝，專門壓制特定類型的敵意異常實體的戰鬥小隊，各式各樣的人員。詳見[[[task-forces|特遣隊]]]文件以獲得更加詳細的資訊。<br />\n<br />\n++ 行政人員<br />\n<br />\n+++ 站點主任<br />\n<br />\n站點主任是各個基金會主要設施中，位階最高的人員，並且身負保持站點、所有收容中的異常，與研究計劃之安全運行的責任。各大部門的主任會直接向站點主任進行彙報資訊，而站點主任則會轉而對O5議會向上彙報。<br />\n<br />\n+++ O5議會成員<br />\n<br />\nO5議會指的是由一群基金會最高階的管理者所組織而成的委員會。手中握著所有與收容中異常有關的資訊，O5議會監督著世界範圍內所有基金會的運行情況，並且指引著他們的長期戰略計畫。由於他們身份地位的敏感性，O5議會成員被嚴格禁止與任何異常項目、實體或現象有所接觸。除此之外，O5議會成員的身份也是機密資訊；所有議會成員僅被以他們所被指定的編號來稱呼（O5-1至O5-13）。<br />\n[[/tab]]<br />\n[[tab title=&quot;寫作指導&quot;]]<br />\n----<br />\n**[[size 120%]]維安權限：他們是怎麼寫的[[/size]]**<br />\n<br />\n很長一段時間以來，許多網站上的作者都通俗地把維安權限分級拿來當作階級使用。儘管直到現在還有些人使用著這種階級模型，但出於許多種理由，這麼用是不對的，或者說無法這樣子去使用。原因基本都圍繞在安全性上面：你不想讓除了你的高階人員以外的所有人知曉一切，或者是你需要這麼做，但你又希望人們有辦法接觸資訊來完成他們應要完成的工作。拿軍中的情形來做個簡單的比擬：<br />\n<br />\n&gt; 軍隊中的一名二等兵（應募入伍士兵中的最低階）為了特種部隊執行的一起，相當敏感的隱蔽行動在操作著無線電通訊。就軍階來說，他處於階梯最底層的那群人之中，但他需要有辦法接觸到如執行該起行動的特遣隊的人員組成、隊伍呼號等高度敏感資訊。他擁有最高機密級（4級）維安權限，並且為了完成他的任務，必然會閱讀完該起任務的基本大綱。<br />\n<br />\n&gt; 同一支軍隊中，負責於新兵訓練基地並且當前返回家中的一名上校（相當高的官位）。他的位階高到會有許多軍方和政府的機密暴露在他的面前，但他沒必要知道發生在世界另一端的一起隱蔽行動的細節，因此儘管他的階級很高，但他並沒有讀過該起任務的相關資訊，也不知道任務中具體發生了些什麼。<br />\n<br />\n這就是所謂的「資訊分隔」，而對於基金會這般遍布全球且要保持機密性的存在來說，這將會是他們每日運作時必不可少的一部份。更深入來闡述的話：<br />\n<br />\n&gt; 除非你有著知道某一特定計劃所被要求的//權限等級//，否則你將無法//接觸到// 此一計劃案。但僅只是有著該計劃所要求的//權限等級//，並不代表著你可以去//接觸// 這個計劃案，除非你有著正當的原因或理由。<br />\n<br />\n----<br />\n**[[size 120%]]D級人員[[/size]]**<br />\n<br />\n我們最初認為D級人員至所以會被這樣子命名是因為「D代表的是[[span class=&quot;ruby&quot;]]一次性的[[span class=&quot;rt&quot;]][[size 50%]]Disposable[[/size]][[/span]][[/span]]」，而這也是個歷史最為悠久，也最常引起爭議的傳統。於最初構想時，D級人員是被建議要在每個月底被處決殆盡的；然而當基金會所使用的D級人員人數開始被認為高到，即便是全世界的死刑犯都不足以支撐得了這種浪費人命的行為時，這變得根本就令人難以置信。<br />\n<br />\n自那時開始，許多人選擇相信每月強制處決的政策是一個幌子，它的目的是盡可能減少研究員與D級人員之間的情感依附；也有許多人相信D級人員會在月末被簡單地消除掉記憶，然後轉移至其他的地方。而新的模型則更進一步地指出了，現在基本都是使用記憶消除劑來完成這個過程，而只有在D級人員已然不再健康，或心智不夠健全來完成工作（或是他們遭受異常效應所汙染）時，才會將他們處死。有些作者甚至相信著更加荒誕的解釋法，像是使用了克隆技術或異常手段來維持D級人員的人數。而作為一名作者，在你的寫作過程中究竟要選擇怎麼樣的說法呢，這完全取決於你自己。<br />\n<br />\n第12號協議是個鮮少被提及到的操作方針，它聲稱了當基金會在非常需要的時候，可以將平常不具備資格的人員招募成D級人員。毋庸置疑，過多的去提及第12號協議，對基金會整體的敘述性來說是有害的；基金會可能會竭盡全力，越過某些灰色地帶來保護人類，但他們並不會無意義地去浪費人命 —— 尤其是無辜的生命。<br />\n<br />\n----<br />\n**[[size 120%]]職稱與位階[[/size]]**<br />\n<br />\n有一個很常見的誤解是，基金會完全是由特工與研究員所組成的。在每一個收容中SCP項目或實體背後，都名副其實地有著一支由各種不同職務的人員所組成的團隊，而他們每一位都為了使項目保持於控制之下而獻出了自己的一技之長。<br />\n<br />\n* **研究員們**是一群科學家，最好把他們想像成那種穿著實驗袍的書呆子。他們來自於多樣化的專業領域，從醫學與心理學，到地質學和物理學都有；他們即是那些執行著實驗，並試圖釐清SCP是如何運作的人們。而在研究員之中也區分著不同的階級： _<br />\n@@ @@<br />\n&nbsp;* //資深研究員//，代表著他是位有著數十年資歷，並且通常帶領著整個團隊的高級研究人員。資深研究員通常會是那位負責進行研究協調，以及對一個或多個SCP項目進行測試的人，並且人數十分稀少。 _<br />\n@@ @@<br />\n&nbsp;* 一位普通的//研究員// 大概有著將近十年的資歷，並且時常被指派至某特定類型的SCP項目來做研究；一位研究員可能要負責釐清為什麼[[[SCP-173]]]會排泄出有機廢棄物，另一位則可能要試著找出它是由什麼物質所打造的以及它的構造中是否含有任何異常物質，而第三位可能就要試圖推斷出為什麼它只能在沒人看它時移動。 _<br />\n@@ @@<br />\n&nbsp;* //助理研究員// 或者是//初級研究員//，代表他是一位低階的研究人員，要麼是剛開始這份工作，要麼就是他還沒有足夠的經驗來做出堅定的決斷。他們通常是團隊中的成員，和高階的研究職員一同工作並聽候他們的差遣。 _<br />\n@@ @@<br />\n* **特工**，指的是//外勤特工//，一種主要行動於基金會設施之外的人員，並且可以分為兩種類型： _<br />\n@@ @@<br />\n&nbsp;* 第一類外勤特工基本是位臥底或被安插進某些人群之中的特工，工作於警察局、醫院或其他異常活動頻繁的地點，以便他們監視不尋常的事件，並且能向上級報告任何可疑的活動情形。這些人員通常沒有攜帶武器，並且不具備能夠應付嚴重異常活動的能力；他們的工作是當有某些不尋常的事情開始發生時能夠盡速地呼叫援助。 _<br />\n@@ @@<br />\n&nbsp;* 第二類外勤特工會像是位調查者或偵探，一位穿著西裝或其他不顯眼服裝的人，他們的工作是在那些被懷疑會有不尋常事件發生的區域四處窺探，並且決定該情況是否是基金會需要介入的那個類型。儘管他們可能會攜帶一些基本的武器，但他們並不是位軍人；他們的工作也包含了當確認到異常之類的事物出現時呼叫後援。 _<br />\n@@ @@<br />\n* **收容專員**基本上可以類比成工程師和技術員；他們在基金會站點內的工作即是建造和維護各式各樣，需要用來收容基金會抓獲的各種項目和實體的收容間、收容室和收容用牢籠。他們並不是戰鬥人員；儘管他們之中的某些人可能受過訓練並且攜帶手槍以求自保，但不論何時，絕大多數收容專員身上不會有著比水管鉗還要危險的物品。 _<br />\n@@ @@<br />\n* **維安人員**（警衛）、**應變小隊**，和**機動特遣隊** _<br />\n@@ @@<br />\n&nbsp;* //警衛// 類似於在街頭巡邏的警察；他們處理著許多日常會碰到的問題，但這並不涉及到開槍或逮捕某人，而是那種處理車禍通報和指揮交通之類的。一般的街頭警察並不需要經受訓練或具備處理嚴重情況，如持械搶劫銀行或藏匿於公共建築之中的射手等嚴重問題的能力。同樣地，你那普通的維安人員身上可能只有一些基本的配備，並且不具備或接受過訓練來應付敵意SCP實體的突破，或是外部敵人的來襲。 _<br />\n@@ @@<br />\n&nbsp;* //應變小隊// 或是//戰術小隊// 可以等效成一隊SWAT的警官；他們有著更加高級的防彈衣與各式各樣的武器和工具來應對嚴重的事故。同樣地，站點內的應變小隊會攜帶著重型武器，並且有能力應對[[[SCP-682]]]的突破；於該區域內的警衛（們）的工作是呼叫支援與協助疏散非戰鬥人員，而不是跑去與一隻到處撒野著的蜥蜴正面單挑。 _<br />\n@@ @@<br />\n&nbsp;* //機動特遣隊// 可以等效成FBI、CIA，或是國民衛隊這樣的一類人物；他們是群來自外地的專家，當有非常重大的事件發生，或是當地執法機構無法處理的情形發生時，他們就會被呼喚前來。雖然這在[[[Task Forces|機動特遣隊]]]指南裡面有更加詳細的解釋，但就平常的經驗法則來說，機動特遣隊並不需要駐紮在任何特定的站點裡面，只要哪裡發生了需要由他們處理的高度特定或危險的情形，他們便會被派遣前往。 _<br />\n@@ @@<br />\n&nbsp;* 此外，你也可以把警衛類比成軍事基地中的憲兵，應變小隊實際上就是個戰鬥步兵團，而機動特遣隊就像是海豹部隊或是三角洲部隊的特殊行動小組。 _<br />\n@@ @@<br />\n&nbsp;* 又有另一種比喻法像是，警衛就如同於醫院中的護理人員，應變小隊就像是初級照護或全科醫師，而機動特遣隊就是專科或外科醫師。 _<br />\n@@ @@<br />\n* **O5議會成員**是基金會中位階最高的數位成員，一個由13人所組成，決定了整個組織長遠目標、計劃和策略的議會。一個常犯的錯誤是，在一個邏輯上不需要O5議會成員的場合中提及到他們。O5們不會做那些批准對收容中的特定項目或實體做實驗，以及為其他日常選擇做決定這樣的事情；那樣就會像是每當你要打開某個特定的檔案櫃時，都會需要大公司裡CEO的許可一樣。 _<br />\n@@ @@<br />\n----<br />\n[[/tab]]<br />\n[[/tabview]]\n</div>\n"