"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**原文** : [http://www.scp-wiki.net/serrasbadday Quality Family Time] 珍貴的家族時光<br />\n**作者** : [[*user AdminBright]]<br />\n**翻譯** : [[*user Danza]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n不論如何她都不可能會看走眼的，不論他到底穿成什麼樣。<br />\n<br />\n當她被派來執行這項任務的時候，她幾乎，差點就考慮去路過拜訪一下Jack叔叔看看能不能給她一點這到底是基金會任務還是家族任務的提示。她賭這是家族任務，因為他們總是如此突如其來。<br />\n<br />\n從一個叔叔伯伯那兒來了一點訊息、從一個阿姨那兒又捎來一封信，她總是不知何故地為這棵被劈成兩半的樹不停奔波。每當她有疑問，她總是被頗為僵硬且粗暴地告知凶兆之手只需要盡己所能，好讓事情以文明的方式運作。<br />\n<br />\n即使如此，在她領受任務的當下她還是（完全）沒有料想到得跟這個人一起工作。只不過是隱隱覺得是家族事務。去大學校園參加『言論自由』集會。言論自由，沒錯，這就只是讓那些有錢的白人男孩發表種族歧視言論的藉口，並角色扮演成納粹份子好滿足他們的盲目崇拜。<br />\n<br />\n她在他正坐著的那張長椅身旁的空位坐下，視線仍放在群眾身上。她旁邊的男人一點反應都沒有，他的白色窄邊帽下緣遮住他的眼睛，看起來就像一個正在休息的爛人。從那件漿得硬挺的白色polo衫到熨燙完美的白色長褲，摺痕邊緣看起來銳利得彷彿劃過就能使人流血。唯一格格不入的，就是鞋子，那雙——<br />\n<br />\n「你認真？藍色麂皮鞋？」她還是忍不住問了，並發出一聲悶哼。<br />\n<br />\n「嗯？」他看都不看一下，但她知道他的注意力都放在她身上。「我很抱歉，我們彼此認識嗎？」他的臉上揚起輕蔑的微笑，分明知情且令人厭惡。好吧，他想照規矩來哈？沒問題，她也能配合。<br />\n<br />\n「我聽說維安是你的職責。」她說著並嘆了口氣。<br />\n<br />\n「要我就不會這樣講。」他說：「我只是發現控制造成麻煩的變因在長期下來能有更好的效果。」他抬起頭，那俏皮的笑意也閃爍在他的眼神裡。<br />\n<br />\n「嗯……」她拉長了音調，思索該如何得宜的應對。「就是保護你的線人讓他們活下去囉。」<br />\n<br />\n他冷笑了聲，並搖搖頭。「這是建立一段良好關係的基石。」<br />\n<br />\n「Yoric特工。」她說話時順便點頭致意。<br />\n<br />\n「噓……！」他轉頭左顧右盼，觀察是否有人聽到她說的話。「你知道現在有多少人把注意力放在我們身上嗎？」<br />\n<br />\n這是一項測驗。她知道這是一場測驗。即使集會逐漸變得吵雜，她也不需要將視線看向他處就能回答他。她老早就發現他所準備的了。「當然。你有兩名保鑣，其中一個假裝在吸菸的傢伙在樹的那邊——」她以眼神掃過指出，以免過於無禮的舉動會引起他們注意。「而另一個躺在我們後方的草地上。圖書館屋頂上還有一個男的在假裝拍片，但我一看到就認得那是基金會公發的錄影機。還有一個靠著窗戶的學生一直往我們這邊看，但我覺得更多是因為你看起來就像個巨型傻瓜。」Yoric張嘴正打算說點俏皮話，指出她漏掉的那個，但她不讓他這麼做。「還有在兩條長椅距離的地方，那兒有個基金會的研究員煞費苦心地假裝不要看起來像是他知道正在發生什麼事。」<br />\n<br />\nYoric的視線集中在她身上，看都不看那個已經面紅耳赤的研究員。「嗯。我還想說我把他偽裝得很好，你是怎麼發現他的？」<br />\n<br />\n「嗯，就因為兩件事，真的。第一，他的員工證從口袋裡掉出來了。」臉紅得像顆番茄的研究員趕緊把他的證件塞回去。「第二，我在站點員工餐廳跟他吃過幾次午餐。嗨Conwell。」Conwell博士勉強擠出一句哈囉，在Yoric轉過去怒瞪他一眼之後變得畏畏縮縮。尷尬不已的研究員躡手躡腳地離開了，他的階段性任務顯然已經結束。<br />\n<br />\n「那麼，為什麼是這裡？」她詢問時以手勢指過遊行的人們、抗議的人們、還有基本上，全部的東西。<br />\n<br />\n「我還指望你告訴我呢。」他說話時露出一個歡快的『管他們去死』笑容。「畢竟，你可是在所有令人恐懼的事物中最可怕的那一個、當今世上最危險的女人、基金會的凶兆之手本人。在這種事務上你不是該有某些超能力嗎？」<br />\n<br />\n她把一隻手滑進夾克外套的口袋裡，裡面剪裁出一個洞口讓她能夠握到她的槍柄。那滑順的潔白槍柄能讓她感到安心，它的觸感溫潤，幾乎能讓她感受到從其上傳來心跳。「見多識廣，但非全知全能。難道這是從事『手』的事業該具備的嗎？」<br />\n<br />\n他掃視了一下她的手又看回她的臉，這是一個非常微小的動作，你必須得相當細心的觀察才能注意到，還有他微微發白的臉色。他舉起一隻手，並露出一如往常的笑容。「某種程度上，但我們也就負責各自的部份協助訓練你。我猜你應該一直在幫那對兄弟跑腿吧？」<br />\n<br />\n她往後靠向椅背並冷哼了聲，稍微放鬆了一點。她的手從口袋裡抽出來，隨後她看到身邊的人也沒那麼緊張了。「我不覺得你有足夠的安保權限聽這種事。」<br />\n<br />\n「沒有嗎？」他從自己的口袋裡抽出一張白色小卡，上面有個認得的人就會知道的標誌。「這上面寫我有五級權限。」<br />\n<br />\n她瞥了一下卡片，隨後翻了個白眼。「它上面也寫著你的名字是Sophia Light。我建議你最好在她發現它不見之前還回去，但我想你已經使了點聰明把戲防止她發現。」<br />\n<br />\n「是啊……挺聰明……」他聳了聳肩。<br />\n<br />\n----<br />\n<br />\n「女士……那只是一張上面寫的你的名字的撲克牌的鬼牌……」<br />\n<br />\nLight用她最嚴厲的目光怒瞪著警衛。「你的意思是這**不是**我的ID卡嗎？」 <br />\n<br />\n警衛權衡了一下他的決斷可能帶來的後果，隨後站得筆直並行了禮．「不，女士，請進吧。」<br />\n<br />\n「我在這幾天絕對要把那個混帳東西給宰了。」在她進門時她氣呼呼地自言自語。「我最近得到了一株新品種的彎曲桿菌，我要讓他烙賽烙到死——」她辦公室的門重重摔上，隨後警衛終於才鬆了一口氣。<br />\n<br />\n----<br />\n<br />\n「總而言之，」他繼續說道：「告訴我你平常都在幹些什麼，然後我會給你補上其他人遺漏的部分。」<br />\n<br />\n「好吧。」她哼了聲，隨後嘆了口氣。也許全部順過一遍有助於讓她整理思緒。<br />\n<br />\n「嗯，通常都是些髒活，當然。這絕大部分都來自M——呃、牛仔？」<br />\n<br />\n----<br />\n<br />\n「其實怎樣稱呼都行。」他粗聲粗氣地對她坦言，此時他正把一根粗大的雪茄塞進嘴角。「基本上，如果是跟官方事務有關，你就稱我『六』；如果你得在現實世界對一個特工提到我，就用『牛仔』；家族事務？請隨意用Mikell。」<br />\n<br />\n她點了點頭，將這些資訊儲存在腦海以備日後用上。「謝謝你，長官。」在他點雪茄的時候他抬眼看向她，隨後她趕緊糾正自己。「抱歉，Mikell。」他點頭，讓她繼續，但這仍讓她感到不自在。他給人的感覺令她不由自主地想遵循軍隊規範，以校閱時的稍息站姿彙報，即使這時他閒適地在辦公桌後方靠著椅背。<br />\n<br />\n「那麼，」他身體前傾，像條巨龍般吞雲吐霧。「任務如何，特工？」<br />\n<br />\n「那時候，發生了……長官。」她站得筆直，雙手在身後緊緊交握，左手無意識的開闔尋求她的槍帶來的安慰。不過就算她被准許帶槍進來，在他面前伸手去握槍再怎麼說也太超過了點。<br />\n<br />\n「拜託，女孩，這樣才不算是在報告。告訴我發生了什麼！」他說。<br />\n<br />\n「是的長官，按照要求，我滲透進那個您告知我的小型集會。他們似乎認為我是完美的祭品。您想的沒錯，他們找到一份Semenich手稿的變體。」她克制自己不要笑，盡管某部分的她想這麼做。她在這場小型儀式上看到東西讓她對這些人正在進行的事不再抱有遲疑。「當通道打開時它看見它新的追隨者們的殘骸，隨後它和平地撤退了。」她那時沒看清楚到底是**什麼**穿過了通道，但她印象裡有許多舌頭，一大堆舌頭。除此之外，是一頂軟呢帽，在離去時朝她傾斜了一下致意。<br />\n<br />\n「很好、很好。」他雙手握在一起互相摩擦，並對她眨了眨眼。「你這份新職務的其中一個職責就是在問題變成問題**之前**解決問題。要是你留下一個爛攤子，知情的人就會發現，並推遲他們的計畫。你做得不錯，這點是值得的。」<br />\n<br />\n『是啊，』她心想。『是做得不錯，但是到底值得什麼？』<br />\n<br />\n----<br />\n<br />\n「反正，他**才是**真正管事的大老闆，嚴格上來說。」Yoric，顯然是出於過度無聊，他從口袋裡抽出一疊撲克牌，並開始洗牌把它們重新混和。「我敢肯定你從他那兒得到一大堆命令。都算是正式命令，不論如何。」他在單手切牌時做了個鬼臉。「當他們開始要我從事影子工作[[footnote]]譯註：shadow work，又稱影子實習，是一種全日跟著學習對象的實習方式。[[/footnote]]時，我直接對Adam彙報，他是個一點幽默感都沒有的傢伙。你見過他老人家了嗎？」<br />\n<br />\n她在開口前猶豫了一下。「我見過，一次。」<br />\n<br />\nYoric幾乎因此在一次洗牌裡失手，但他很快就恢復正常。「真的？我還想說他應該不會想跟你扯上任何關係，他對退休的態度挺堅決的。」<br />\n<br />\n「那是一場意外。」<br />\n<br />\n----<br />\n<br />\n他看起來一點都不像世界上最強大的機構的創辦人之一，外表看來只不過是個退休的老人家。她在書店裡差點撞到他，但她相當確定這是他計畫好的。<br />\n<br />\n「啊，是『手』呢。」他說道，就好像這幾個字就能解釋一切。他從頭到腳將她打量了一遍，隨後點了點頭。「他們會要你殺了我的，總有一天。」他如此下了結論，語氣就好像在評論天氣。<br />\n<br />\n「我知道。」她回答道。他們之後就各自分道揚鑣，其中一人因為這場相遇而變得比另一人更加輕鬆。<br />\n<br />\n----<br />\n<br />\n「那Jack爺爺呢？」Yoric單手切著牌，隨後把牌組換到他左手重複這個過程。她把視線從他身上一向群眾掃視，她的目光落在一個身形瘦長、戴著一對相當真實的狐狸耳朵的傢伙身上。她哼了聲，並搖搖頭。<br />\n<br />\n「我們，呃……我們小聊過。」她說話時將一隻手順過她的短髮。<br />\n<br />\n她的表親對她投以充滿同情的眼神。「喝了多少酒？」<br />\n<br />\n----<br />\n<br />\n那可是**一大堆**酒。老實說她完全記不得上次她在一個地方就喝了這麼多酒是什麼時候的事。她得承認她也沒預料到她二伯的辦公室還有個地下酒窖，但，仔細想想這的確也挺符合他給人的印象。那是一個長條形的房間排列著架子，並且每一架都簡潔地標示出不同種類的酒。靠近房間前端的都是比較現代的東西，像Crown Royal、Apple Pucker、還有一些新品牌的威士忌裝瓶看起來像一個個瓦斯桶。而越往房間深處走，瓶子就越舊，某些標籤泛黃剝落，在房間底端的那些東西上則沒有任何標示。<br />\n<br />\nJack站在一套四張看起來相當舒適的椅子之間，在他試著解釋族譜時做出各種手勢。他對於她想要來一杯紅酒的要求相當不屑，反之他給她斟了一杯蜂蜜酒，酒瓶上蝕刻著家族的姓氏。「如果你打算喝就喝吧！」他這麼說，並言行如一地也給自己倒了杯散發著強烈蘋果香氣的亮藍色液體。他用石頭製的杯子，因為「它會把金屬當點心吃。」在兩杯酒之間放著一個法式烤盤，上面還有來自『Jeff Bright』的正能量短語。<br />\n<br />\n「好啦，那麼，事情就是從這裡開始變得亂七八糟起來。」他說話時指著這張族譜的底部，就好像它上面錯綜複雜的結構還不夠折騰人似的。「Mikell的女兒，也就是David的姊妹，生下了Alice，對吧？**但是**她的丈夫在後來成為我們所知的……」他畫了一條線回到連著他母親的名字上。「沒錯，就是Prometheus博士。嗯，總而言之，至少是原本的那個。」他喝了一口自己的酒，從喉嚨深處發出滿足的聲響。「好了，有什麼問題嗎？」<br />\n<br />\n「David的姊妹……」她皺眉道：「她的名字是什麼啊。」<br />\n<br />\nJack，目前正使用著一個18歲連續殺人犯的身體，情有可原地露出尷尬的表情。「沒有人知道。」他舉起她的手讓她先別繼續問問題。「當Prometheus成為Prometheus時做了某件事把她的名字給抹去，不僅只是記錄還有從我們的記憶當中。我們認為他大概是跟[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]做過交易。」Jack相當尊重的對一個什麼都沒有的角落點頭致意，大概沒有人在那兒，只是假如萬一[[span class=&quot;ruby&quot;]]沒有人[[span class=&quot;rt&quot;]]Nobody[[/span]][[/span]]真的在那兒，即使禮貌點也無傷大雅。<br />\n<br />\nSerra點頭讓Jack繼續說。「好，於是Alice就被派去探索Site 67 ，並與一個實體做了交易，使她有了第一個孩子，並且最後變成了……」然後他畫一條從最底部繞回頂端的線。「Joseph Tamlin、Joey T、Joshua bin Joseph、時間的化身、還有我們家族這系血脈兩千年前的始祖。」<br />\n<br />\n她直直地瞪著杯子的底部，隨後把它遞向她的二伯。「我覺得我還須要來點更烈的。」<br />\n<br />\n----<br />\n<br />\n「我發現在你開始前就吃下一把阿斯匹靈的話會挺有幫助。」Yoric說話時他的聲音飽含真摯的同情。他以相當快的手法切牌三次，隨後翻開最上面的那張，是一張鬼牌。「哼，我還以為我擺脫這個了。」他聳了聳肩。「至少跟你爸有關的任務還挺簡單的對吧？」<br />\n<br />\n「老實說，這還挺粗暴的，從感情上來講。」<br />\n<br />\n----<br />\n<br />\n他們花了一整天一起畫畫。TJ含糊不清的說著他正在畫的東西、像隨機的字詞串起來組成的字句，還有，在偶然的情況下，在他眼中閃爍著知性的光芒時會說些關於她母親的事情。雖然內容總是不多，且東一點西一點，但再加上其他人告訴她的事情，資訊逐漸組成一幅她不大喜歡的面貌。<br />\n<br />\n最糟的部分是當那天快結束時，她的父親要求跟她一起看一部電影，而她並不太熟悉當下正在熱映的影片內容，就隨手挑了一部色彩繽紛的兒童動畫片。<br />\n<br />\n《可可夜總會》的結尾讓他們兩人都忍不住哭了，並互相約定永遠不會忘記對方。這產生的情緒遠比她往常產生的都還要更多，但她爸最後總算平靜下來去睡覺。在她的錢包裡有一幅畫上面寫著『有史以來最棒的女兒』，並且她對神發誓，她會宰了任何想把它從自己手中奪走的傢伙。<br />\n<br />\n----<br />\n<br />\n她發現自己的視線又回到那個毛絨絨的傢伙身上，並皺起眉頭。他身上有些令她熟悉的東西，某些她無法明確捕捉到的東西。她搶走Yoric手上的牌組，並開始在自己手上洗牌。標準的特工暗語從她嘴裡脫口而出。「Jones先生，我認為我們正處於不友善的情境之中。」她洗牌之後從牌組底部發給他一組手牌，每一張卡都指向不同的方向。<br />\n<br />\nYoric變得僵硬，隨後，以某種奇怪的方式放鬆。他的身體看起來像是閒適的模樣，但她能看出他緊繃的肢體，已經準備好隨時都能跳起來。「怎麼會，Smith女士，也許你是對的，但我必須承認我真的沒發現。」他舔了下自己的唇，目光掃視過群眾試圖尋找她看見的目標。「某個來自其他勢力的人嗎？」<br />\n<br />\n「是啊，而且也不是家族另一邊的人。」她停頓了下。「或者至少不是David告訴過我的任何一個。」<br />\n<br />\n「啊，另一個家族史學家。Cupcake先生過得如何？」<br />\n<br />\n----<br />\n<br />\n「**坐下**，Cupcake！」Serra壓著這巨大、有鱗又毛茸茸的頭顱好讓牠離遠一點。她堂哥的導盲……寵物看起來對於她的氣味有點過於熱情，也過於友善。兩條舌頭從那隻生物的吻部探出，濕濕黏黏的舔過Serra的手。<br />\n<br />\n「Cupcake先生！嘿女孩，想來些點心嗎？」David舉起一根看起來像是來自大象的骨頭……雖然，認識他之後，能猜想到這大概是來自某種神祕生物。這麼細長的大腿，有誰猜得到嗎？他那頭野獸發出歡快的咆哮轉向他，隨後David盡可能將這條腿扔得越遠越好。這隻大傢伙興高彩烈地追上去，總算是讓Serra能夠擺脫牠。「抱歉，看來她是真的很喜歡妳。」 <br />\n<br />\n「這樣的感覺有的時候是雙方面的。」Serra看著那頭怪物離去，並在她聽見牠享用食物發出的巨大咀嚼聲響時搖了搖頭。「總而言之，回到你剛才的話題吧？」<br />\n<br />\nDavid回到投影機那邊露出狡黠的笑容。「好吧，那麼這就是你見過的族譜，官方版的，雖然是這樣說啦。」燈光投放出一張幾乎與她在Jack的地下室看見的完全一致的樹狀圖。「而這個！」他的手撫過角落裡的一疊投影片，從中抽出排序正確圓點也更多的一張，並輕輕把它擺放在投影機原先的那張上。它不再是一個樹狀圖，內容變得更加混亂。「則是在我們把那些Bright家雜種加上去之後得到的樣子。」<br />\n<br />\nSerra靠近了點，開始仔細端詳。「嗯。這可是……這可是有**一大堆**雜種，不是嗎？等等。」她停頓了下，靠近看得更仔細，並追本溯源起來。 「Wondertainment？」她難以置信地發出疑問。<br />\n<br />\n「啊，對。那是在Bright家變成我們現在所知的樣子之前從另一脈分出去的。別告訴Jack，這大概會讓他的觀念發生天翻地覆的變化。」David笑著回答道。「而理所當然的，雜種孕育出更多雜種，有些時候還會重新與家族主要的血脈重新交匯在一起——」他指向一些在柵狀族譜裡古怪地纏繞在一起的地方。「而這把所有人都攪成一團亂。有什麼疑問嗎？」<br />\n<br />\nSerra在她看見Cupcake先生衝過來時做足了準備。「很多。但，就讓我問一個最重要的。」<br />\n<br />\nDavid攔下他那頭野性十足的動物，並讓她在他面前坐下，快樂地搓揉她後頸皮膚的皺褶。「儘管來吧。」<br />\n<br />\n「我的母親叫什麼名字？」<br />\n<br />\n----<br />\n<br />\n「他還真是非常……訊息豐富。能讓一個人在沒有意識到自己正在透露什麼時源源不絕的說話。」Serra拿回她發給他的牌，並開始做起接龍，試著釐清那個男孩為什麼讓她這麼介意。<br />\n<br />\n「他為了他那邊做著跟我類似的工作。」Yoric在他戴上一副墨鏡時如此說。假如她們看不見你的雙眼，他們就不會知道你在看著他們。他的頭部增加了來回掃視的頻率。<br />\n<br />\n她瞥了一眼，皺起眉頭。「你替家族做事？」<br />\n<br />\n「不、不。」他否定地搖搖手。「我是指陰影裡的工作。那些人們不該看到的事物。或做某件事，事實上卻是為了另一個目的。我經常在賄賂告吹或是類似的場合撞見他。」他聳了聳肩。「Smith女士，我覺得你這邊犯了一個錯。」<br />\n<br />\n她再次掃視了一遍群眾，視線集中在一個紫色頭髮的女孩身上，她的身材比例也太好了點。她以目光點出嫌疑人，並挑起一邊眉毛。「她？」<br />\n<br />\nYoric轉過頭去看，隨後發出笑聲。「不，那是River，她是家族的一份子。」<br />\n<br />\n「啊……並不是我們這邊的吧，我想？」Serra說。<br />\n<br />\n「不、不，她是個藝術家。」<br />\n<br />\n「啊……。」能夠理解的。「她酷嗎？」<br />\n<br />\n「還不夠。我想你是得到一個偽陽性結果了，Smith女士。」<br />\n<br />\n「Jones先生，我確定我知道自己在做什麼。」隨後她回到平常的談話。「這讓我想起了貴婦人。」<br />\n<br />\n「老Echidna她老人家？你工作碰到過她？」Yoric打了個冷顫，並奪回他的紙牌。「嘶……她可是特別可怕的那一個。」<br />\n<br />\n「事實上，她讓我想起Mikell。」<br />\n<br />\n----<br />\n<br />\n「你就會明白，這只是一個尊重的問題。我們尊重你們，並送給你們一些小禮物好讓你們的世界變得更加有趣。你們尊重我們並且別殺了我的孩子。」Evelyn停頓了下，在她繁複的長袍底下有某些東西在移動。「嗯，除非我要你這麼做。」<br />\n<br />\nSerra嘆了口氣並把雙臂交叉在胸前。「我很抱歉，雖然我能忽視一大堆東西，但這並不是其中一個。」<br />\n<br />\n「噢、當然親愛的，當然！除此之外，『紅心傑克』還是會照他的任務繼續下去！我對於新的那個有許多設計上的調整，你懂的，大概會少一點山羊、多一點馬。女孩們都喜歡馬，不是嗎？」當她的頭巾移位時她停頓了下，而她兩手都拿著東西，然後第三隻手就從她身體某處伸出來把頭巾移回去。<br />\n<br />\n「所以為什麼要製造他們呢？」Serra問，並試著讓自己別盯著另一名女士身上大量的腫塊在衣服底下移動的模樣。 <br />\n<br />\n「嗯，老實說，這全都是Wondertainment的錯。」她放下手裡的燒杯，並轉向旁邊的一台機器，將上面各種拉桿熟練而輕鬆地拉上拉下。「挺可愛的女人，她們曾經是這樣，但她卻開始做那些小小先生？我可憐的小Theus都抓狂了！畢竟，他那時才第一次見到這些不尋常的東西被販售，就遇到了Wondertainment，展示給他看那些……收藏品。」她因為厭惡的情緒而噘起嘴唇。「糟糕的小玩意，就連基因序列都這麼粗暴。你知道嗎，她甚至在其中一個的[[span class=&quot;ruby&quot;]]非編碼[[span class=&quot;rt&quot;]]junk[[/span]][[/span]]DNA裡包含了Rick Astley歌曲的歌詞？我打賭她把那個賣出去時肯定笑得合不攏嘴。」她聳了聳她的肩膀，再聳了聳另一組分開的肩膀。「那我為了吾愛除了給他比這更好的以外還能怎麼做呢，於是就讓他有他自己的牌組。」<br />\n<br />\n特工不斷把身體重心從這腳換到那腳，雖然不需要緊張，但如果有需要的話已經做好逃跑的準備。「總而言之，你的紙牌主題系列有什麼涵義嗎？」<br />\n<br />\n「老實說，這只是一個簡單的方法好讓我記錄我做了什麼。我以服裝區別他們，當然，紅心是獵物、梅花是狩獵者、鑽石是昆蟲之類的，對，我知道蜘蛛不算昆蟲，但我總能照我喜好去分類吧。當然還有，我親愛的黑桃，則是魚類之類的東西。」她彈了一下手指好像這一點都不重要。「你知道的，黏呼呼的玩意。」 <br />\n<br />\nSerra將她的手滑進外套口袋，仔細想了一遍。「那麼每一個數字、或花色，都有不同的目的囉？」<br />\n<br />\n「那當然！」三隻手因為喜悅而拍在一起。「你知道，我預計，我的小Jack們成為繁殖者，Bright們不就是這樣的，我說的對吧？」她咯咯笑了起來，並以一種友好的方式輕輕推了一下她的孫女。「順道一提你也差不多該開始這麼做了吧，我討厭看到我的DNA被浪費掉……」 <br />\n<br />\n「那其他的數字呢？」Serra試著加快這個話題，好迴避掉問題。<br />\n<br />\n「嗯，皇后們是照顧者、治癒者那種類型，當然，治療也是分很多種的。『九』們是士兵還有女兵，當然，平權嘛。這些優秀的小士兵會為了他們所認為的公義而戰鬥。而『二』呢，我親愛的小『兩點』——」<br />\n<br />\n----<br />\n<br />\nSerra從回憶中回過神，目光一閃。「『兩點』就是攪屎棍！」<br />\n<br />\n紙牌在Yoric打算讓其在他雙手之間彈動時飛散各處。「啥？」<br />\n<br />\n「那隻狐狸，」她看都不看他一眼，卻標記了他的位置。她站了起來，並開始往她的新目標移動。「是個『兩點』，其中一個祖母的孩子。我能抓住他，但我需要你去轉移注意力。」<br />\n<br />\n「嘿、轉移注意力可不是我最擅長的，我可是超級沒有存在感。」他對他的保鑣做了個手勢，對方眼睛轉了一下就往旁邊散開注意他的行動。雖然他穿得相當醒目，但他一接近群眾就完全融入了，就像另一張不起眼的面孔。<br />\n<br />\n她慢慢移動到定位，試著搜尋Yoric的行蹤還有他在做什麼。她能看見兩邊群眾都開始躁動起來，人們的細語、叫喊與頌歌都逐漸變得火爆，直到兩邊字面上來說都在朝彼此大吼大叫……直到一個白色袖子的手臂從抗議者的後方伸出來對一個戴著逆卍字臂章的男人臉上**搧了一巴掌**。<br />\n<br />\n在那之後，場面一片混亂。<br />\n----<br />\n<br />\n「沒存在感？」在數小時之後他們都坐在捕獲異常的運輸廂型車裡時Serra問。那個狐狸男孩在另一輛車裡，準備被收編。<br />\n<br />\nYoric聳了聳肩。「以這個家族來說算夠沒存在感了吧。你也瞭，因為我可沒把任何人給一槍爆頭。」他尖銳而直率地說。他身上原先純白的衣服現在佈滿血跡，只有一些是來自他自己。<br />\n<br />\n「嘿，但我的確想通為什麼你要我去那兒找你了。」她說著並把她的頭往後靠向廂型車的內牆。<br />\n<br />\n「是嗎？」他挑眉看向她。「那你說說看啊？」<br />\n<br />\n「你只是想找藉口痛揍一個新納粹主義份子。」<br />\n<br />\n「嘿。」他的後腦重重靠向廂型車的內牆，隨後露出笑容。「你說的沒錯。」<br />\n<br />\n她眨了眨眼盯著他看。「等等，真的是這樣？」<br />\n<br />\n「就是這樣啦哥兒們，操他的納粹。」\n</div>\n"