"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**作者：**[[*user Chricton]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n「我不喜歡故事。」<br />\n<br />\n喘息。<br />\n<br />\n「當然，我知道人類總是為故事而著迷。人們不僅想藉故事來逃避現實，甚至想要進一步達到超越現實。先不論能否實現……這只是讓我覺得大家都很討厭現實，而且很狂妄。」<br />\n<br />\n喘息。<br />\n<br />\n「不過，我也並非有多麼熱愛平凡。我討厭的是故事一般的//組成部分//。你看，我沒有說得那麼絕對，但故事確實都有一些相通的要素。例如，為了反抗無聊的生活，故事總是充滿了衝突。衝突，即是推動故事的原動力。」<br />\n<br />\n紅茶從傾倒的杯中流出，在桌布上留下暗紅的污漬。<br />\n<br />\n「把角色分為善惡二元陣營當然是最輕鬆的做法，但有抱負的人們不會僅僅滿足於此。逐漸地磨煉技藝，審視世界也審視自己，人們終會發現凡塵之上的萬物，所謂善惡本都出於混沌。不過有時，人們甚至會讓衝突中的角色直面這種抽象的混沌——如此殘忍，因為他們自己根本沒有這種膽子。大多數時候這種終極對抗只是淺嘗輒止。只有少數執迷的傻瓜，才敢於直面白紙上的深淵。」<br />\n<br />\n桌子挪動，吱嘎。紙盤飛到地上。<br />\n<br />\n「嗯，是的，這部分我仍然持認同態度。所以我討厭的部分應該是哪裡呢，你要不要猜一猜？」<br />\n<br />\n喘息。<br />\n<br />\n「我討厭的是衝突總會被解決。這就是故事最大的逃避現實所在。王子和公主會過上幸福的生活，或者分道揚鑣，或者雙雙殞命。每每到這時，故事的作者就覺得所有的一切都該在此結束了。宇宙的命運就該在此終結了。頂多加點後記什麼的。真的嗎？睜開我們的眼睛好好瞧瞧，真的有這樣的好事嗎？」<br />\n<br />\n番茄醬在桌上畫出粘稠的劃痕。<br />\n<br />\n「當然沒有。甚至死亡也無法//終結//任何東西。死亡不是一種逃避，只是人們想利用其逃避而已。人類，人類。抓住所有的機會來逃避的人類。這樣一種以逃避為生的動物就是人類。但稍有常識的人都會知道，死亡能逃避任何問題嗎？不能。死亡甚至連你自己的問題都逃避不了。」<br />\n<br />\n喘息。<br />\n<br />\n「你的聲音越來越好聽了，寶貝……你很享受嗎？還是提到死亡使你更加興奮了？別太火辣啊，寶貝……」<br />\n<br />\n塑膠叉子在地上彈跳了兩下。<br />\n<br />\n「故事總會有結局。這就是我所厭惡的。明明世界的齒輪不會隨著大幕的緩緩落下而停滯，故事的作者卻僅僅出於懶惰就撒手不管。天下竟有如此不負責任之事，而我們竟對如此不負責任之事熟視無睹。創作者沒有離去的權利。難道阿特拉斯有小酌一杯的權利嗎？擎天的巨人可以說『哦，我死了，現在我可以去睡一會』嗎？漫天的神明都不會對這樣的請求有任何理會。給我復活，讓故事歡唱至死。然後試試再復活。」<br />\n<br />\n喘息。<br />\n<br />\n「無力的呼喚，我和你一樣。祈禱神的回歸是不現實的，尤其是一個虛偽的惡毒的無力的神。但轉念想一想，神的離席也未嘗不是一種機會——我是說，現在有椅子空著哦。音樂已經停了不知多久，但帶著腳銬的小人們還沒有意識到——當然也有可能是想做而做不到。所以對那些偶然間砸破了腳銬的小人而言，這難道不是一種命運的選擇嗎？這悲慘的命運，這不公的命運。向它反擊。我們是正義之師。我們是一部反抗命運的悲壯史詩。」<br />\n<br />\n喘息。<br />\n<br />\n「好了，可以了。」<br />\n<br />\n寂靜。<br />\n<br />\n[[span style=&quot;color:red&quot;]]紅髮[[/span]]男人略覺乏味地鬆開了手，一屁股坐在沙發上，從牛仔褲袋裡掏出一支萬寶路。他摸到了桌上的打火機，把香煙點燃。昏暗的月光中出現了一點火星。<br />\n<br />\n「嗨。」他歎道，「我猜我這算是旗開得勝。」<br />\n<br />\n跪在桌上的[[span class=&quot;ruby&quot;]]終曲先生[[span class=&quot;rt&quot;]]Mr. Finale[[/span]][[/span]]回以沉默。一條繩索圈住他的脖子，筆直向上沒入黑暗之中。<br />\n<br />\n[[=]]<br />\n**&lt;&lt; [[[black-sheep-rite|開幕儀式]]] | [[[littlegreatwar2| 中心]]] |&nbsp;&nbsp;[[[leavingcomet|離群的彗星]]] &gt;&gt;**<br />\n[[/=]]\n</div>\n"