"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t**站方期望您於SCP維基上的表現，會是一個理性文明、成熟且不會搗亂的人。**<br />\n<br />\n該頁面列出了所有SCP維基的主要規則，以及警告和封禁的運作方式。請遵從這些規則背後的精神所在，而不是僅止於字面上的意思。<br />\n<br />\n----<br />\n<br />\n+++ **此些舉動將__不會__致使您遭到封禁：**<br />\n<br />\n&gt; * 寫一篇沒有人喜歡的文章。<br />\n&gt; * 針對任何的文章，僅基於您自身對其品質或價值的看法來作出評分。<br />\n&gt; * 有禮貌的對用戶或工作人員的抉擇表達不認同。<br />\n<br />\n+++ **此些舉動可能會致使您立即地被施予永久封禁：**<br />\n<br />\n&gt; * 蓄意破壞。<br />\n&gt; * 明目張膽的在耍白目。<br />\n&gt; * 擁有分身帳號。<br />\n&gt; * 抄襲行為。<br />\n&gt; * 騷擾其他網站成員（詳見[[[Harassment Policy|反騷擾政策]]]）。<br />\n&gt; * 其餘嚴重的不當行為。<br />\n<br />\n----<br />\n<br />\n+++ 該如何表現良好<br />\n<br />\n* **第零號規則：不要當一個混蛋。**其餘所有的規則皆應以此作為奠基。<br />\n<br />\n* **據理力爭：**您是可以針對任何人（包括工作人員）的行為或意見來進行爭論的，只要您是以一個冷靜、成熟且有禮貌的方式即可。<br />\n<br />\n* **評論：**只要您對其他用戶是保有禮貌的，您可於網站中的任何地方發表評論。然而所有的評論皆須遵守[[[Criticism Policy|評價政策]]]。另請不要試著激怒他人，或是做出人身攻擊。<br />\n<br />\n* **評分：**只要您的理由僅是以文章內容作為基礎的，不論是出於什麼樣的理由，您都可以對網站上的任何文章進行評分。<br />\n&nbsp;* **拉票行為：**號召別人來對一篇文章做集體減分（或是集體加分）是嚴重違反規則的。拉票行為會使投票的本質不再是基於作品的品質，轉而讓用戶跟隨著潮流來給予評分。參與灌負分行為的用戶也可能會遭到封禁。<br />\n&nbsp;&nbsp;* 備註：並不是說每一次的，有人因自己不喜歡某篇文章而號召別人前去查看的行動都是拉票行為。其語境與意圖，都將會決定該事件是否為一起拉票行為。經驗法則：不要試著鼓動一群人去作出與您相同的評分。<br />\n<br />\n* **討論區活動：**不要發表那種毫無內容可言或是非常短的貼文（垃圾訊息）、不要透過考古已經沉下去的討論串來引起注意。並且，如果對討論內容毫無幫助的話，不要去數個月前的討論串回文。<br />\n&nbsp;* 請避免重複發文，並善加利用您先前所發表的貼文即可。而您只要透過點擊評論右下角的「選項」，打開來後再點擊「編輯」就可以編輯貼文內容了。<br />\n&nbsp;* 所有張貼於討論區或每頁討論中的圖片皆必須折疊起來（請查閱[http://scp-zh-tr.wikidot.com/how-to-write-an-scp 這份指南]裡面的「格式與編排」，來找到收合板塊的語法）。<br />\n&nbsp;* 請不要在未經版務人員許可的情況下於討論區開啟遊戲串。<br />\n<br />\n* **發布文章：**請不要發布大量的低品質文章。當工作人員告訴您該緩一緩，或者是停止發布時，請聽從指示。<br />\n&nbsp;* **抄襲：**您不應在沒有做出適當的來源歸屬時，隨意複製別人作品來當作是您自己的進行使用。您不應嘗試拿其他用戶的文章來冒充為自己的作品。若有以上行為，將致使該作品遭到[[[Deletions Guide|立即刪除]]]。<br />\n&nbsp;&nbsp;* 從其他人的作品裡借用敘述或是角色的內容通常是沒問題的，只要您沒有公然或惡意的誘騙讀者相信那都是您自己的創作。舉個例子，請想想夏洛克·福爾摩斯的眾多改編版本：福爾摩斯與華生、新世紀福爾摩斯、妙妙探......等等之類的。您的作品在風格與寫作技巧上，皆應該要是原創的。如果您不確定某份作品是否為抄襲的話，敬請聯繫工作人員。<br />\n&nbsp;* **使用圖像：**添加於您文章內的圖像**必須要**遵守我們的[[[Image Use Policy|圖像使用政策]]]。您必須要在著作資訊模組或是每頁討論裡附上圖像的來源，並且這個圖源必須順從我們網站所運行的政策及授權協議。若您對此有任何的疑問，請先向[http://scp-zh-tr.wikidot.com/meet-the-staff 工作人員]尋求協助。<br />\n<br />\n* **編輯：**<br />\n&nbsp;* **對您文章的編輯紀錄做出反應：**您可以隨意的去替換您自己文章內的用字遣詞。然而，請不要去除掉對您文章的技術性改動，像是添加評分模組或是訂正頁面的名稱。<br />\n&nbsp;* **編輯其他人的文章：**您可以訂正他人作品中的文法、拼字，或格式上的錯誤。但請記得在『本次編輯的簡要說明』區塊中，留下您本次改動的簡述。任何更進一步的頁面編輯，將會需要原作者或重寫小隊的許可。<br />\n&nbsp;* **合作紀錄：**您可以自由的在合作紀錄中添加內容。而這些頁面會被標上「[http://scp-zh-tr.wikidot.com/system:page-tags/tag/%E5%90%88%E4%BD%9C 合作]」標籤。其頁面內的內容可能會被頁面擁有者或重寫團隊所移除。請不要試著修復未經授權的，或者是不良的編輯 -- 聯繫頁面的原始擁有者或是重寫團隊來通知有哪些附加內容令你感到不合適，或者說是品質低下的。<br />\n&nbsp;* **更新標籤：**除非您很清楚您正在做什麼，否則請不要添加或更改頁面的標籤。如果您對此有任何的疑問，請聯繫工程小組的成員。另外，請不要移除任何頁面中的工作人員用標籤（重寫中、待刪除、_cc，或是_image）。<br />\n<br />\n* **捐獻：**請閱讀並遵守[[[donations-policy|官方資助守則]]]。<br />\n<br />\n----<br />\n<br />\n+++ 與職員的互動<br />\n<br />\n* **行政貼文：**如果你看到某篇貼文是「職員貼文」、「版務貼文」，或是「管理員貼文」的話，除非以下情形，否則請勿回覆：<br />\n&nbsp;* //請求重寫：//僅在您有意願重寫該頁面，或是討論頁面的重寫事務時才得以回覆。<br />\n&nbsp;* //刪除投票：//[[footnote]] 於ZH的刪除程序中，目前並無投票刪除的過程。 [[/footnote]]僅在您要求重寫該頁面，或是請求保留刪除處分時才得以回覆。<br />\n&nbsp;* //開放回覆：//任何人皆可以對該貼文進行回覆。<br />\n<br />\n* **職員的正式請求：**如果有一名工作人員要求您改善您的行為（不論是以私訊、職員貼文，或是其他的途徑來告知的），那麼您就應該遵從規勸。<br />\n<br />\n* **已結束的討論：**請勿嘗試接續起已經被下達停止指示的對話。<br />\n<br />\n* **職員決策/申訴：**如果您對一位職員的決策持反對意見，您可以向除對方以外的其他工作人員提出申訴。而其餘工作人員所做出的決策，將會是對該議題的最終決定。<br />\n<br />\n**若您認為有用戶違反了列於該頁面上的任何一條守則時，請務必聯繫工作人員以回報此情形。**<br />\n<br />\n----<br />\n<br />\n+++ 其他可能會讓你惹上麻煩的事情<br />\n<br />\n* **無法區分出來是否在耍白目的行徑：**說到耍白目，站方所採取的判定方式為「鴨子測試[[footnote]] 摘錄自[https://zh.wikipedia.org/wiki/%E9%B8%AD%E5%AD%90%E6%B5%8B%E8%AF%95 維基百科的鴨子測試條目]：「如果它看起來像鴨子，游泳像鴨子，叫聲像鴨子，那麼它可能就是隻鴨子」。即便一位用戶並未聲稱其正在耍白目，但若其行為舉止切合我們對耍白目的客觀認知的話，我們便會認為該名用戶在耍白目。 [[/footnote]]」歸納法。這最終的下場也是相同的，而我們並不樂見這種行為的出現。<br />\n<br />\n* **突襲其它的網站：**請不要透過維基或與我們相關的平台，來組織會影響其他網站正常運行的破壞行動。如果有人正在這麼做的話，請不要加入他們。<br />\n<br />\n* **挑戰底線：**更精確的說法是「持續性的作出碰觸到區分『不可接受的行為』邊界的舉動」。站方絕不容忍已被確認，且必然會對網站或社群有害的負面行為持續存在。<br />\n----<br />\n+++ 使用者年齡<br />\n因SCP的創作內容經常且無可避免的包含部分兒童不宜之主題和討論。為了兒童的健康與身心的平衡發展。<br />\n在加入網站前，請確認自身已年滿15歲且擁有足夠成熟的言論及行為，能遵守本站所設置的守則 。<br />\n違規者將被撤銷網站成員資格，直到他們合乎應有的年齡規範為止。<br />\n<br />\n**※ 這條守則執行沒有例外，永遠沒有**。<br />\n-----<br />\n[[# punish]]<br />\n+++ 懲處程序<br />\n<br />\n以下為通常情況下的懲處步驟：<br />\n<br />\n* 警告<br />\n* 撤銷網站成員資格<br />\n* 短期封禁（通常為一星期至一個月）<br />\n* 長期封禁（一個月至一整年）<br />\n* 永久封禁<br />\n<br />\n若有一名工作人員針對您的行為作出了警告，而您並未遵從他們所授予您的指示的話，您將會被撤銷成員身分或是遭到封禁。<br />\n<br />\n屢次的違反規則即意味著更長的封禁時間。格外嚴重的違規，將可能致使您直接被施予更加嚴厲的懲處，像是立即被處以永久封禁。<br />\n<br />\n收到永久性或是時長為一年的網站、聊天室封禁用戶，可以向聊天室管理團隊或網站的紀律團隊 -- 也就是當認為有必要時，可以決定實行懲戒手段的那群人們 -- 索取他們的案件審查報告。<br />\n<br />\n如需申訴，請[[[contact-staff|聯繫工作人員]]]。<br />\n<br />\n當您的封禁處分期過了之後，您將可以重新申請網站的成員資格。而若您想重新加入社群之中，您就必須遵從著與所有新成員一樣的流程。<br />\n<br />\n-----<br />\n<br />\n&gt; [[size 120%]]所有的守則都將依照職員所做出的闡釋為準。<br />\n&gt; 該頁面上的所有內容皆可能在職員檢閱後而作出更動。[[/size]]\n</div>\n"