"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[&gt;]]<br />\n[[module rate]]<br />\n[[/&gt;]]<br />\n<br />\n單刀直入地說：創作一個成功的人形SCP項目是一件很麻煩的事。我們往往會對人形項目感到同情。他們有臉，通常還有感情，其中一些甚至有自己的個性，真的很容易讓人忘記在描述他們的時候保持理性客觀。同時，相較於其他類型的SCP，人形也更壓倒性地容易出現設定上的失衡問題。基於以上這些原因，當你創作一個人形的作品，人們評價你的作品的態度會比非人形的作品更嚴厲，需要達到的標準也更高。<br />\n<br />\n在我能給你的建議裡最重要的部分就是：**不要用描寫一個人物的方式去描寫你的人形SCP項目。**注意一下我在這裡使用的是「人形SCP//項目//」這個詞。這一點很重要。只要一個SCP足夠符合上述守則，就算牠[[footnote]]譯註：原文為&quot;it&quot;，這裡翻譯選用「牠」而非「它」是考量到大多數人形實體至少還具有動物性質，所以至少應該用動物的牠而非死物或植物的它。[[/footnote]]違反了本文提到的其他守則還是有機會獲得成功。如果你需要一個範本，[[[SCP-890]]]是你可以參考的人（類形狀的東西）。<br />\n<br />\n但這並不表示SCP項目本身完全不應該具備個性或感情，也不表示只要牠夠人畜無害就不必去滿足牠一點點人類的基礎需求（基金會終究不會做出//毫無必要//的殘忍行為），不過你的SCP文章是一份關於SCP項目的行政公文。如果你想把你的人形SCP描繪成值得同情的對象，那就通過文章裡務實到//缺乏//同情心的冷酷去彰顯牠。你最多就是可以把牠當成一隻動物而你是牠的管理員那樣來寫，前提是牠不是非常危險。注意我在這裡用的是「牠」而不是「他」或「她」或「他們」，我非常推薦你也照著這麼做。（例外：[[[SCP-029]]]可以用性別代稱是因為她本身完全就是冷酷無情的。）<br />\n<br />\n關於這一點的延伸法則：因為你的人形SCP項目並不是一個人物，在正式文件中指稱牠時，用的必須是牠的正式編號而不是牠喜歡的名字或稱謂，牠喜歡被怎麼稱呼無關緊要。在少數情況下工作人員可以在跟項目的直接對話中使用牠偏好的名字（例如[[[SCP-811]]]對語言的理解力有限，所以使用牠所認定的名字可以大幅提升溝通的效率），但「用號碼稱呼會使牠憤怒/不愉快」整體來說不是一個破例的好理由。然後在列表上使用的標題也請盡量用一些描述性的詞語，而非項目的暱稱。（例如[[[SCP-007|內腹星球]]]、[[[SCP-134|星眼兒童]]]，儘量避免像[[[SCP-353|&quot;Vector&quot;]]]那樣的）。<br />\n<br />\n創作一個人形SCP項目時第二重要的注意事項是避免「X戰警症」。從經驗法則出發，**如果說你的人形SCP項目的異常性質可以用「自發性的『力量』或『能力』」來準確描述的話，你大概要從頭來過了。**單純地給牠們加上一些膚淺的缺陷、讓牠們長得醜或者讓牠們有很糟的個性並不能改善這一個問題。以下引用自一位我認識的，有智慧又時常不和善的，某些時候我還挺敬佩的一個人[[footnote]]以防有人不知道，我說的就是Yoric。[[/footnote]]<br />\n<br />\n&gt; 讓我給你說個故事吧。<br />\n&gt; <br />\n&gt; 有一次，富人要去拜訪他住在貧民窟的親戚。他穿上了最好的西裝，畢竟要去拜訪他人的時候盛裝打扮才符合禮儀，對吧？當他走向親戚家的時候，他被攻擊然後搶劫了，因為他看起來就一副很有錢的樣子。<br />\n&gt; <br />\n&gt; 下一次他去拜訪時，他依然穿著他最好的西裝，不過這次他把泥巴塗進衣領裡，又把衣服接縫撕開，於是他看起來落魄了一點。出乎他意料之外，他又被搶了。原因是儘管他看起來比上次糟糕了一點，跟其他人比起來他依然穿得好到讓人不爽。<br />\n&gt; <br />\n&gt; 用膚淺的醜、不幸、痛苦之類的東西來偽裝本就鶴立雞群的東西是行不通的。坦白的說，那是一種極其糟糕的寫作手法。如果你創作出一個有魔法能力的角色，不論你把他塑造得有多不幸，他依然是個有魔法的角色。<br />\n<br />\n換個說法，一個愚蠢的、殘障的、每次使用能力都會排出極端惡臭的屁的X戰警，也依然是個X戰警。（例外：[[[SCP-353]]]//嘗試//讓自己成為一個Marvel漫畫風格的敵人角色，然後基金會用記憶刪除和嚴厲的收容措施摧毀了牠的計畫。）這並不是說你的人形SCP項目的異常效應不應該有缺陷；事實上正好相反，大部分讓人形SCP項目成功的是讓讀者有種「親愛的 [自由填入神祇的名字]，我真高興我不是//那個//傢伙」的感覺。<br />\n<br />\n在第二守則裡有兩個詞特別重要。<br />\n<br />\n第一個是「自發性」。一個X戰警症的病例通常取決於牠的異常效應是不是由該SCP自發控制的。舉例來說，[[[SCP-590]]]的異常效應無論他自己是否有意都會在接觸到其他人類時觸發，然後基金會毫不留情地利用了這一點。[[[SCP-662|Mr. Deeds]]]儘管萬能得令人難以置信，但牠本身沒有自我意願，只能使用那些能力去滿足搖鈴者的命令。[[[SCP-027]]]-2甚至可以算是異常效應的受害者，相似處境的還有[[[SCP-273]]]、[[[SCP-817]]]還有[[[SCP-507]]]，最後一個會在後面更深入地討論。<br />\n<br />\n第二個是「膚淺」。任何你決定加諸在你的人形SCP項目上令人不悅的缺陷或困境都應該真的對牠們有害，而且最好是邏輯上符合牠們本身的狀況而非為了平衡角色設定而被硬是加上的。這就像是你給故事角色添加的缺陷不應該是敷衍了事的「太過溫柔」或「笨拙」，除非你是真的想讓他們因此把事情搞砸，像是放敵人逃走後又回來咬他們一口，或者在關鍵時刻還笨手笨腳的導致有人真的受傷了。我不太清楚還有什麼方法可以描述這個現象，所以我就直接跳到這裡的實際案例：[[[SCP-116]]]有著不可思議的自癒因子……但牠沒有關節，所以不弄斷自己脆弱的骨骼就無法移動，同樣地牠進行對話的時候也必定會對自己造成持續的疼痛。[[[SCP-166]]]是一個魅魔，擁有可以把男人迷得神魂顛倒的能力……但她同時也是一名修女並為了自己的本性非常苦惱，而且她的皮膚過於敏感以致於她穿任何衣物都會得褥瘡。[[[SCP-187]]]可以預見事物未來的形態…但她逐漸因為他所看到的東西而發狂，她必須戴上眼罩才能吃東西，否則她看著食物時看到的會是食物從身體裡出來時的模樣，而且基金會把她的手指用連指手套固定住，以防止她把眼球挖出來。<br />\n<br />\n第三件我想強調的事情——對任何SCP都很重要，但特別容易在有智能的東西上搞砸——基金會不是飯店。基金會不是來侍奉你的SCP，讓牠可以在沙灘上啜飲雞尾酒然後閒聊說[[[SCP-105]]]有多可愛。**我們//控制//，我們//收容//，我們//保護//。**SCP項目不應該被允許跟外界有所接觸，因為那是安全監控上的失敗。SCP項目除非在運送途中，否則不應該被允許待在自己的收容間外，而且也不應該被允許去接觸其他SCP項目，因為那是收容突破。SCP項目如果攻擊工作人員，那就應該以足夠粗暴的方式將其擊倒而不是去安撫牠，否則就是我們對於保護這個世界免受牠們侵害有所失職。<br />\n<br />\n基金會有自己的一套方法去滿足人形SCP項目的//需要//，但是不應該跟牠//想要//的內容搞混，特別是當牠們想要一些危險或不道德的事物時。我們可以把無敵意且服從指示的SCP項目想要的東西當成牠們合作或表現良好的獎勵，但內容應該保持無害且合情理。可以納入考慮的是巧克力、玩具以及電影，但不能是人肉、劍以及網路連接。另外，除非SCP項目本身的衣著無法被移除或者基於牠的異常性質讓牠不適用基金會統一發放的衣服，否則不要描述SCP項目的穿著，因為牠們都只能穿基金會發放的服裝。<br />\n<br />\n現在我希望你能特別注意以下三個列舉出的例外，牠們所表現的不只是你不應該跨越的底線，同時也是你不該試圖模仿的，因為牠們已經被人寫過了。這三個項目各自表現出一些明顯的特性，把這些當成我們能夠容忍的上限，你應該試著讓你的SCP在這些方面明顯低於牠們。<br />\n<br />\n第一個當然就是**亞伯線**。亞伯，或者[[[SCP-076]]]-2。我們有多容忍，牠就是一個多強大的狠角色。牠同時也是我們對角色塑造的石蕊試紙。如果你的角色比亞伯更強或更自帶主角光環，那麼你就必須讓他回爐重造直到能通過測試為止。<br />\n<br />\n第二條是我所謂的**Bes線**。Bes，或者[[[SCP-208]]]，是那種你會想跟他一起出去玩的好人。他很和藹、富有慈悲心、擁有治療能力，還在醫務室幫忙。如果他不是基於一個實際上存在的民間信仰被創作出來的，他早就被downvote到沒有人記得他了。現狀來看，他已經占滿了我們對「完全可以親近、真誠慈悲還有魔法能力、非常值得信任以及一起出去玩的好人」所開放的缺額。<br />\n<br />\n第三條線是**次元跳躍少年線**，因為[[[SCP-507]]]沒有自己的名字所以只能這麼叫了。這個孩子被監控的程度非常低。他被允許自由閒晃，基金會甚至給了他一把可以擊發橡膠子彈的槍。這有兩個原因，第一是因為基金會已經把他徹底調教成我們的忠犬，只是他有時候會不自主地迷入其他次元。坦白說，他意外闖進的那些地方都真的很可怕。第二是因為他本質上無法自制的次元跳躍現象讓收容突破不只是無法避免，更是//常規性地//無法避免，但他本身對此也沒有應該負責的地方。所以對這樣的事件如果保持常態等級的戒心與防備的話只會讓相關的所有人都更加頭痛而已。<br />\n<br />\n不過無論如何，祝你好運。\n</div>\n"