"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-wiki.wikidot.com/theme:creepypasta\">:scp-wiki:theme:creepypasta</a>]]<br />\n<br />\n[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文標題：** 夜8時半に風呂に入るな<br />\n**翻譯標題：** 晚上八點半不要洗澡<br />\n**作者：** ©︎[[*user usubaorigeki]]<br />\n**創作年：** 2021<br />\n**譯者：** [[*user vomiter]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;display: inline-block; background:&nbsp;&nbsp;var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px&quot;]]<br />\n<br />\n##A52A2A|**chocoegg**## 2021/5/14 (五) 20:25:00 #05202000<br />\n----------------<br />\n我們家從我小時候就有一件奇怪的規定。<br />\n<br />\n@@@@<br />\n就是「晚上八點半不要洗澡」。<br />\n<br />\n@@@@<br />\n為什麼呢。我有試著問過老爸跟老媽，但他們對此三緘其口什麼都沒有告訴我。也不是只有我的雙親而已。我的親戚也都不會在晚上八點半洗澡。親戚們甚至在帶老公或老婆回家見家人時，最先講到的也都是洗澡的時間。<br />\n<br />\n不過這條規定其實意外的很寬鬆。只要不在剛好八點半的時間進入自己家裡的浴室就好了。如果極端一點的話，到八點二十九分五十九秒都還是可以洗澡，八點三十分一秒去洗也是可以的。只不過在剛好八點半的時間不行。啊，順帶一提，大眾澡堂的話什麼時候洗都沒關係的樣子。因為這麼寬鬆，很快也就不會去注意到了。畢竟要遵守也很簡單。就像吃晚飯的時間變成一種習慣一樣。<br />\n<br />\n反正每個家庭都會有屬於他們獨有的規則。我一直以為就只是那樣而已。就算某天忘記了打破規定，應該也什麼問題都不會有吧。<br />\n<br />\n雖然這有點開場暴雷的感覺，不過就我所知，這條規定只被打破兩次。<br />\n------<br />\n第一次純粹是大意了。<br />\n<br />\n那是我離家到東京，剛開始一個人租房子的時候發生的事。我那天有個特別節目無論如何都想看。因為工作晚了到八點才回家的我只想趕快去洗澡。雖然有想到那條規定，但我想說只要趕快洗一洗就好了。<br />\n<br />\n在那之後的事，我到現在還記憶猶新。<br />\n<br />\n我把包包隨手一丟，西裝也趕快脫掉。雖然有浴巾，但因為連日下雨所以都只有半乾。櫃子的底下應該還有乾的浴巾才對，但太浪費時間了。我把還濕著的浴巾從衣架上拿下來，放在浴室附近。<br />\n<br />\n此時電話響了。是公司的前輩打來的。因為那是個對上下關係很嚴格的職場，所以不接不行。那通電話是打來通知明天集合地點的變更。他媽的能不能快點講完，我一邊這麼想一邊答聲應和。<br />\n<br />\n電話講完之後，手機顯示的時間是八點二十分。我想說，可以的！就進去了浴室。蓮蓬頭都還沒開始出熱水就馬上用冷水沖濕身體，把洗面乳搓出泡沫，用力洗好自己的臉，沒關起來的蓮蓬頭水柱正好用來洗手，隨後立刻拿起洗髮精開始洗頭。接著洗身體，一口氣全部沖乾淨。最後是潤髮乳……我把容器拿起來的瞬間就注意到不對。沒錯，用完了。應該還有備用的……我這麼想著離開浴室去找補充包，然後回到了浴室。而那就是致命的失誤。<br />\n<br />\n八點半。<br />\n<br />\n我正要坐到浴室裡的小凳子上，結果在浴室門前的毛玻璃上看到有一個影子。有誰在那裡。就像剛剛說過的一樣，我是一個人住的，那不可能是我家的人。那個影子咚咚咚的敲著門。<br />\n<br />\n不過當時的我只有一股強烈的念頭想著「八點半！必須離開浴室！」，連思考的時間都沒有，有影子也不管就反射性地打開門跑出浴室。<br />\n<br />\n我又回頭看浴室。在下一個瞬間，浴室天花板附近出現了一團差不多一桶量的水團，它嘩啦嘩啦地掉了下來。我如果沒有馬上離開浴室的話，說不定就會被那東西砸到了。接著我想到那個影子呢！於是開始到處查看，但什麼都沒有。<br />\n<br />\n同一時間我也感覺到了異變。頭髮跟身體都乾了。還不只是這樣，房間變得太整齊了。本來隨便隨手脫下的西裝現在被好好掛在曬衣架上，沒乾的衣服跟浴巾都在乾燥的狀態被折好放好。房間裡亂丟的東西也都被整理好，棉被跟床鋪被鋪好。甚至連飯菜都有。因為太可怕了，我還記得當時用很丟臉的聲音尖叫出來的事情。<br />\n<br />\n在那之後，我打電話給父母如實跟他們說了發生的事。然後，他們這樣問我。<br />\n<br />\n「你被淋濕了嗎！？」<br />\n<br />\n我說沒被淋濕後，直到電話掛斷為止是至今為止感覺最無聊的無意義對話。我再一次感到背上有股寒意。果然，被那個東西砸到就糟了。<br />\n<br />\n不過同時也感覺十分舒暢。原來我們家是因為有那個東西所以才不能在八點半洗澡啊。不是什麼奇怪的風俗真是太好了。而且這還是其他家庭沒有的，充滿神秘感的緣由。感覺就像梗在喉嚨的東西終於能好好吞下了一樣。當我回過神來，我已經對著浴室行了禮。<br />\n<br />\n我之後在浴室裡設置了防水的時鐘。這全都是我八點半的時候待在浴室裡造成的。這點絕對沒錯。我就是個大笨蛋。從此下定決心絕對不會再疏忽大意了。<br />\n------<br />\n第二次並不是我自己打破了規定。而是我的女朋友。<br />\n<br />\n那是工作也變得順手，可以騰出私人空間的時候。現在想起來，自從那次在浴室裡的體驗後，工作和玩樂都變得很上手了的樣子。不管怎麼說，那段時期真的很快樂。也差不多是同一段時間我開始跟女友同居。她十分可愛而且開朗，跟我在一起簡直太浪費了，但我們在一起的時候都很開心。<br />\n<br />\n只不過如果要說有什麼困擾的話，唯一的問題就是她並不在意洗澡的時間這件事。我只要偶爾晚一點回家，她就經常會在接近八點半的時間去洗澡。甚至有次事關緊要，她還在洗澡的時候我就直接直接闖進去，硬是把她從浴室裡拖出來。<br />\n<br />\n不管我說幾次都不聽。還說我根本莫名其妙！我拚老命地向她解釋這件事的重要性跟神秘性，但她也只是變得更加歇斯底里而已。但我是真的希望她能理解而且非常喜歡她，雖然不知道她是怎麼想的，但我並不想就這樣分手。<br />\n<br />\n@@@@<br />\n然後，那天終於到來了。那天，我因為有應酬結果十一點左右才回家。一回家裡，除了浴室以外的電燈都被關掉，還從浴室裡聽到了她的聲音。<br />\n<br />\n她在浴室地板上，就像任性小孩一樣兩手兩腳不停揮舞，然後像個嬰兒一樣嚎啕大哭。彷彿是行為退化的樣子。<br />\n<br />\n雖然很不可思議，但不知為什麼我非常確信。<br />\n<br />\n@@@@<br />\n她在八點半的時候去洗了澡。然後被淋濕了。<br />\n<br />\n@@@@<br />\n行了禮之後，我把她從浴室抱出來。<br />\n<br />\n而她還在繼續哭泣。<br />\n<br />\n我再一次跟老家通了電話。<br />\n<br />\n「被淋濕了嗎！？」<br />\n<br />\n「淋濕了。」<br />\n<br />\n「我們馬上過去！」<br />\n<br />\n老爸老媽過來的時候，我試著幫她穿好衣服，但不管怎麼擦拭她的身體都還是濕的。整個一直都濕漉漉的也不好穿衣服。所以我沒辦法，只好吃著還溫熱的手做料理一邊等待。<br />\n<br />\n她還在繼續哭泣。<br />\n<br />\n老爸老媽好像也不管現在是深夜就直接飆車趕過來，通電話之後四個小時左右，他們到了我住的公寓。老爸接著這麼說。<br />\n<br />\n「要等下一個八點半。」<br />\n<br />\n在那段期間，我跟老爸老媽什麼也沒說，只是正襟危坐地等待著。<br />\n<br />\n她還在繼續哭泣。<br />\n<br />\n漸漸地，腦子裡的感覺好像變得麻痺了。說到底，我們到底在做什麼。在浴室裡出現的那個到底是什麼。為什麼我們家會變成這個樣子。雖然知道這很明顯就是異常的事，但實在沒有真實感，像是快瘋掉了一樣。<br />\n<br />\n她還在繼續哭泣。<br />\n<br />\n只不過跟上次不一樣的是已經不覺得恐怖了。畢竟不是我自己在八點半洗澡，而且現在她也沒事的待在這裡。會變成這樣，是她不相信我說的話所造成的。這點絕對沒錯。<br />\n<br />\n她還在繼續哭泣。<br />\n<br />\n公司因為我無故缺勤打來的電話我全都無視。打了好幾次有夠煩人的。真是靠北。不斷的不斷的，有夠煩人的。另外還有鄰居因為擔心她的哭聲結果叫來了警察，但老媽很順利的處理好了。<br />\n<br />\n然後，終於到了八點二十五分。我們全家把她移動到了浴室。接著我們所有人都前額碰地，叩首等待八點半到來。<br />\n<br />\n在那個時候，我想起了無關緊要的事情。說起來，我們家的阿祖、阿嬤還有媽媽的弟弟都是在浴室過世的。明明只是單純的偶然，但不知為何就是突然浮上了心頭。<br />\n<br />\n八點半。在門的對面出現嘩啦的聲音。而後哭聲停止了。<br />\n<br />\n打開浴室的門，就是精神一如往常的她在淋浴，而她看見我們全家後尖叫了出來。<br />\n<br />\n@@@@<br />\n在那之後，即使我不說什麼，她也不會在八點半的時候去洗澡了。雖然試著用各種方法試探過，不過她似乎不記得那天發生了什麼事。而且最近還有懷孕的好消息。我跟她現在都是在幸福的高潮上。明天就要去看婚禮會場了。<br />\n<br />\n只不過相對的，好像本來應該已經吞下的鯁又回到喉頭了一樣。為什麼會這樣呢。總之，我想把這些事也告訴家人以外的人。<br />\n<br />\n結束。我稍微去洗個澡。<br />\n[[/div]]\n</div>\n"