"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scpwiki.com/tales-from-the-bright-side-chapter-one Tales From The Bright Side 1]<br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：** [[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n+ 來自Bright的故事<br />\n++ 第1章：指望上帝……噢！<br />\n<br />\n<br />\n　　「我希望能再次正式提出我對於實驗中這部分內容的反對意見。」我對駁回我意見的Samet博士說道，他是基金會裡一個有前途的新進研究員。他似乎覺得暗地裡跟監督者打小報告是不錯的升遷方式，但沒有人喜歡馬屁精。<br />\n<br />\n　　「那麼，再一次的，你的反對意見會留下記錄，963；然而，在這件事上我可是得到O5-1的完全支持。SCP-682顯而易見的過於危險，我們得試過每個可能的方法。」當他用那個編號叫我的時候令我火冒三丈，為什麼他們總是犯相同的錯誤？<br />\n<br />\n　　「Samet先生，我的名字是Bright博士。而//這個//，」然後我伸出手讓他看到目前黏在我手掌上的護身符。「才是SCP-963。請避免混淆這兩者，要不然我會讓站在那邊的Grangan對你的腳開槍。這不會特別難受，但我想你應該明白。」在我說話時臉上露出一絲微笑並對我小組裡其中一個助理做出手勢。不像其他某些高階主管，我不會用特別的名詞去稱呼那些分配到我底下的初階員工，但其他人都稱他們為『[[span class=&quot;ruby&quot;]]那群幸運兒[[span class=&quot;rt&quot;]]the Lucky Bunch[[/span]][[/span]]』，而這稱呼似乎就這樣定下來了。這樣的名稱像是在指出我負責照料的研究員們能活得更久的事實，而這只是我沉迷機率遊戲所致，更可能只是在探索我某些靈長類的天性。很有趣，我確信是這樣。<br />\n<br />\n　　Samet不大自在地瞥了我的下屬一眼，隨後把注意力放回來我身上。「儘管如此，九——」我清了清喉嚨，用眼角餘光看了下正把手伸進實驗袍內側口袋的Grangan。「——Bright，我們還是得——」再一次的，我打斷他的話，為了糾正同事而作出一些努力。<br />\n<br />\n　　「是Bright博士。就只有那些經常與我共事的人才能省略掉頭銜。而你在這裡的時間並不會長到足以被稱為『經常』。」Samet因為我的話語而臉色發白。<br />\n<br />\n　　「這是威脅嗎？」他語帶怒意地問道。<br />\n<br />\n　　「不，只是這種機率還挺高的。你看嘛，你這荒謬的計劃幾乎不可能會成功。這賠率嘛——」我斜眼瞥向我首席助理的位置，他已經舉著帳本等我了。English替我辦事的時間足夠長到明白該怎麼貼合我的需求。我也就只需要快速的瞥一眼上面的數字好讓我想起來。「你的第一計劃能成功的賠率是一賠五百一十二。事實上，唯一一個買這注的傢伙是——」我停頓了下好再次確認上面的數字。「——一個死人。哈哈，非常有趣。但沒關係，343不會——」<br />\n<br />\n　　「**BRIGHT博士！**我不需要你這悲觀的態度或是你對於末日的揣測。我要**你**去做的就是走進**那兒**，並說服你的SCP同伴幫我們辦事。你到底要不要好好幹你被分派到的工作？」Samet的防備已經出現了破綻，他不是能在這裡活得久的人。我早就賭他會在這週就離開。只是，在這個情況下，他嚴格說起來，就是職位比我高。所以，我會去做。<br />\n<br />\n　　「當然。」我點點頭，讓自己做好準備，並跨過那扇門走進343的住所。光是佇立在他面前就足以令我感到不快。寧靜與滿足的感受試圖流入我心裡，但我抗拒接受。當整個世界都想讓你快樂起來的時候實在很難去保持消沉陰鬱，但我已經有了多年的練習。特別是……在//他//面前。<br />\n<br />\n　　我覺得343最令我感到不快的一點是，不論我如何嘗試，不論我告訴自己多少次這是一個騙局，他在我眼中看起來**總是**像George Burns，一手拿著雪茄、另一手拿著馬丁尼。他說這是為了讓我放鬆下來，但是這個怪物令我一點都放鬆不下來。他做過頭了，做了過多的努力。<br />\n<br />\n　　「Jack，」他對著我說，眼帶悲傷的看著我走進房間。「我很高興能再看到你來找我，你準備好要跟我聊聊更多東西了嗎？」<br />\n<br />\n　　「SCP-343，你已經處於基金會管轄底下很多年了，但還沒證明你值得我們費那麼大的勁收容你。」我無視他的提問。「因此，經過決議要求你被使用在除役一個更加危險的SCP的實驗中。這樣說你能明白嗎？」<br />\n<br />\n　　「你知道的Jack，我對你有很高的期望。你被造得如此[[span class=&quot;ruby&quot;]]聰明[[span class=&quot;rt&quot;]]bright[[/span]][[/span]]，哈哈，如此天資聰穎。有那麼多計劃、一直都有，讓你去立下豐功偉業。但你得先離開這兒。他們正在毀掉你，Jack。你原本是個好孩子的。」他的舉止是如此天衣無縫，包括George Burns那粗獷的聲線。那聲音、那煙、就連他房間目前的樣貌，全部都是為了讓我接受他而精心設計。但我一點都不買帳。他是一個SCP，一個生物，一隻怪物，而上帝啊，他要支配我可不會這麼容易。<br />\n<br />\n　　「你可以稱呼我為Bright博士。已經沒有人會再用……//這個名字//叫我了。」至少這數十年來都沒有。「你會使出全力協助我們，還是說我得對你採取更強硬的手段？」我直視著他的雙眼，並拒絕移開視線。我跟他保持眼神接觸的時間越久，他的笑容就逐漸減少，直到再也沒有一絲笑意留在他的臉上。他深深吸了一口雪茄，幾乎要皺起眉頭。<br />\n<br />\n　　「你變得討人厭了Jack。比起人類更像是怪物，被跟那玩意綁在一起。」他指向963，我發誓他這麼做的時候我能感覺到刺痛。「我該把你從那上面移開，讓你回到你該去的地方。讓你再次成為人類。」有那麼一刻，我的思緒因為有機會擺脫這詛咒而飛揚起來，也許我終於能夠死去。但是，不。我壓下我的情緒，並拒絕中斷眼神接觸。不論他會或不會這麼做，我倒懷疑他有沒有這個能耐。「不。你有它的話能完成更多事情。非常好，Jack，不論是什麼忙我都會幫你。只要你說請。」<br />\n<br />\n　　我敢說他覺得我不會這麼做，這對我來說是無法接受的事情。但我不會讓Samet有機會說是我讓他的努力付諸流水。「343，請協助我們。」<br />\n<br />\n　　他揚起拱型的眉毛，雖然只有一點點，但我的確看見了。我出乎他意料之外，不錯，他就需要這個。需要稍微受到一點刺激。「很好。」<br />\n<br />\n----<br />\n<br />\n　　隨後，我站在觀測室裡，看著下方站在收容間裡的343。他沒問他該做什麼，並表現出不論來的是什麼他都會面對的態度。於是，我決定不告訴他將要面對的是什麼玩意。讓上帝展現一下他的能耐。<br />\n<br />\n　　Samet博士趾高氣昂地站在我旁邊，一個字都沒說卻一臉幸災樂禍的模樣。他深信他已經贏了這場爭論，而我覺得也沒必要戳破他的想像。這仍然會是一個失敗的嘗試，343沒那個能耐搞定682。<br />\n<br />\n　　「你是否準備好了，343？」Samet對著麥克風講話。在我們下方，343豎起拇指。既然沒有更多事情要做，Samet博士按下控制台的按鈕，隨後氣閥旋開把682放出來。<br />\n<br />\n　　那隻爬蟲類的吼聲傳入收容間，筆直的竄過門中央到達另一側。牠逃脫的次數多得足以明白這樣的程序，還有最可能逃脫的時機。而這場測試最出乎預料的唯一一件事就是當牠這麼做的時候牠直接穿過343，看起來完全沒碰到他。而343，仍然期待地看著打開的氣密門。他的視線從門移向我們，開口前又轉頭看著門。「怎麼啦？你們是要把那東西放出來，還是我該走進去？」<br />\n<br />\n　　 我暗自竊喜地看著682繼續攻擊第二道氣密門的模樣。我露出得意的笑容並從Samet鬆開的手中拿過麥克風。「閉上你的嘴，免得蒼蠅飛進去。」我在開始對343說話前給我的研究員同事提出建議。「343，如果我理解正確的話，你是不是沒看見除了你以外的東西出現在跟你同一個空間裡？」<br />\n<br />\n　　343轉了一圈，看過房間裡每個角落之後才再次看向我。「這房間裡除了我以外沒有別的東西，Jack。你覺得沒問題嗎？」<br />\n<br />\n　　我的臉上深植著笑意，並轉過頭看著Samet。「682沒有被無效化，正如預期。」<br />\n<br />\n　　「682？」343喊了出來，他的眼中閃過一絲怒火。就這麼一瞬間他就出現在我面前，體型沒有變化卻比我還高，俯視著我。「你把我帶去找682？」我在他背後對English做手勢，他迅速啟動682的收容程序將收容間灌滿酸液。<br />\n<br />\n　　「是啊，343。這有什麼問題嗎？」憤怒，還是來自上帝的憤怒。如果運氣好的話他會把我宰了，這樣我就不用進行這項測試的第二部分。<br />\n<br />\n　　然而，343就只是轉過身背對我。「他不是我的造物，你們自己處理吧。」並直接穿牆而去。<br />\n<br />\n　　Samet博士在終於鎮定下來之後對著我吼叫。「好吧，這不奏效。這沒關係，倒是把你自己給準備好吧963，該換你進去了。」<br />\n<br />\n　　我轉身離開去更換身體的時候對著Grangan點頭示意。當滑門在我背後關上時，我最後聽到一聲手槍在密閉空間裡開火發出的悅耳聲響。<br />\n<br />\n下一回，來自Bright的故事：<br />\n[[[we-re-off-to-be-the-lizard|我們要去做蜥蜴了！]]]\n</div>\n"