"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文 : [http://www.scp-wiki.net/technical-writing Technical Writing &amp; You]<br />\n原作者 : [[*user Drewbear]]<br />\n翻譯者 : [[*user vomiter]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[=]]<br />\n**科學!!!也可以是：由非專業作者進行且鎖定非專業讀者的專業內容寫作**<br />\n[[/=]]<br />\n----<br />\n那麼你想寫的SCP項目至少會有部份建立在現實物理或生物或航空電子學或你想得到的科學之上。非常好！<br />\n<br />\n話是這麼說，這其實並不容易成功做到。大家不會要求你必須是某些領域的專家才能寫那個領域相關的東西（[http://www.scp-wiki.net/expert-witnesses 我們之中確實有些不同領域的專家就是了][[footnote]]這是英文站的專業人員列表[[/footnote]]），但你必須確保你沒有弄錯該領域的基本觀念。就算你SCP的創作理念是要讓它**違反**法則，你也必須知道它違反的是什麼法則。某些領域的外行人可能不會清楚看到作者在基礎知識上犯的錯誤，但那些錯誤在專家眼中//會是//一清二楚的，而這會讓他們放棄包容虛構作品中那些不合理的內容，並且很可能為此給出一個downvote。從另一個角度來看，把基本知識搞對，尤其是如果你還能把一些東西或藏或偷渡進你的作品裡，那就相當於在文章裡加了一顆很棒的彩蛋，也可以讓懂這個領域的人感覺多幾分「風韻」。<br />\n<br />\n這不是說你**不該**寫出任何會打破物理（或任何科學）法則的東西，畢竟列表上的所有東西也都用了不同的形式打破科學常規。只是說你應該對那個科目的認識至少要到及格標準。試著看一下主要的維基百科條目來幫你建立基本概念。試著去討論區或聊天室裡找找看有沒有更熟悉這一塊的人願意幫你。試著回首面對一下你高中或大學時那個科目的教科書（只要你還能弄到它們的話）。重點是要去**自力**取得一些那個科目上的知識。誰知道呢？說不定你剛好夠喜歡它，然後鑽研得夠深，最後成為我們的專科專家之一。<br />\n<br />\n現在，這部分算是有點針對那些//**已經是**//專家的人，或者說至少對該領域的認識已經超出合格線的那些人。請記得你的廣大主要讀者群並//**不是**//專家。有部分人太容易把某些知識當成常識，結果把自己的SCP弄得太過難懂，因為雖然它能做到的事在電磁學、量子物理、生物化學等等的觀點之下超級世界無敵宇宙霹靂超乎常理，但是它做到這點的原理卻完全飛出讀者大腦的理解範圍（我也犯過一樣的錯誤。）你不需要把點子弱智化，但你必須確保讀者了解打破這幾條科學定律//為什麼//會這麼不妙。<br />\n<br />\n用我的其中一個作品做例子：[[[SCP-1979]]]如果被放置不管太久，它會形成一顆讓時間加速的大泡泡。所以這有什麼不妙的？好吧，在泡泡裡的時間變得越來越快，結果外面每經過一秒，內部的東西都會經歷數千年的老化。而我在最初幾個合裡沒有把它解釋清楚。看懂這點的人數夠多所以它沒被downvote到消失，但//沒//看懂的人也夠多了，所以當時也造成不少人想不通這東西到底有什麼大不了。於是我必須進行重寫然後讓問題變得更明顯，最後添加了幾個表格來幫助大家弄懂相關的數學內容。<br />\n<br />\n就像我建議非專業人士去問專家，你也要問問看不熟悉這塊領域的人的意見，確認一下他們有沒有搞懂。討論區和聊天室一直是你的好去處，然後要確保你真的從一個外行人那裡得到意見回饋。記住這點，基金會世界觀下的SCP文件應該是一份執行摘要，而閱讀這份摘要的人不一定熟悉這個項目或者知道它為什麼會非常不妙。假裝你在寫給你的父母或者非專業人士的朋友看。如果你有閃過一絲遲疑，覺得「嗯…這會不會對他們來說太複雜了？」那麼沒錯，你可能需要進行一下重寫。<br />\n<br />\n做一個總結：不要假裝自己懂很多，也不要假設大家懂得跟你一樣多。問一下「另一邊」的人有什麼想法。寫一些嚇人的鬼東西。<br />\n<br />\n然後請把這件事一直記在心裡：科學！它就是行得通啊，臭婊子們！[[footnote]]**譯註：**[https://www.youtube.com/watch?v=rj3rAJUVrGQ 其中一個引用][[/footnote]]（除非被慘不忍睹又慘無人道地濫用了還有被來自宇宙外的東西們打破的時候。）\n</div>\n"