"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**篇名：** 核方案<br />\n**作者：** [[*user Captain Kirby]]<br />\n**譯者：** [[*user vomiter]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n「你們的腳下正踩著一顆原子彈。」<br />\n<br />\n參加說明會的每個人都沒把站長的話當一回事，就如往常一樣。我們都輕笑著，等待他朝我們投以狡黠的笑容。但笑聲終究沉寂，而他的表情仍未改變。<br />\n<br />\n「你們的腳下正踩著一顆原子彈，而你們可能有天會必須將它引爆。」<br />\n<br />\n在說明會的結尾，聽完那些啟動核彈頭的緊急措施和規章之後，我算是認清了這個事實。但我從未真的了解它代表什麼。一直到刺耳的警鈴大作，警示燈把整個站點的牆壁都染成深紅；一直到我聽見金屬的撕裂聲與上方樓層傳來的尖叫；一直到我看著站長那雙逐漸失去光芒的雙眼為止。<br />\n<br />\n他的手掌沾滿鮮血又殘破不堪，但還是把一個信封交到了我的手上。信封上標示著「授權碼」。我可以摸得到那裡面還裝著一把鑰匙。<br />\n<br />\n「你的腳下踩著一顆原子彈，」他氣若游絲地說。身體癱軟下去。死了。<br />\n<br />\n------<br />\n&gt; [[=]]<br />\n&gt; [[=image https://scp-wiki.wdfiles.com/local--files/the-nuclear-option/Radiation_warning_symbol2.svg.png]]<br />\n&gt; __鎮站核武規章__<br />\n&gt; [[/=]]<br />\n&gt; ------<br />\n&gt; <br />\n&gt; 所有大型基金會站點必須配備一枚鎮站核武。若不幸發生大型收容失效，異常事物將大規模與一般人類民眾接觸，造成不可復原的影響時，應將該枚核武引爆以確保維護基金會的使命。<br />\n&gt; <br />\n&gt; 每一枚核武都配備有遠程引爆功能，並且在給予適當的授權碼之後，就能從任何大型基金會站點啟動。但為避免收容失效可能造成的聯絡干擾，所有核武也都能夠從所在站點手動引爆。以這種形式引爆核武就說明該站點正面臨極其重大而無法以其他方式挽回的收容失效，因此無須倒數。<br />\n&gt; <br />\n&gt; 引爆核武的決議必須在下列人物的一致同意下才能進行：<br />\n&gt; <br />\n&gt; 1. 站長。其掌握著評估各項可能性所必須的站點相關資訊。<br />\n&gt; <br />\n&gt; 2. 駐站首席收容專家。其可以評估該次收容失效的嚴重程度。<br />\n&gt; <br />\n&gt; 3. 至少三名 O5 議會成員。<br />\n&gt; <br />\n&gt; --4. 駐站引爆小組的成員。其將負責引爆核武。--<br />\n<br />\n------<br />\n<br />\n我在樓梯間飛奔向下，一口氣跳過好幾級的階梯。全靠我了。往更深，更深的地方。我高估了自己的體力然後迎面撞上一堵牆，但已把疼痛拋諸腦後的我只是繼續前進。朝著更深，更深的地方。<br />\n<br />\n怪獸們的形貌透過門上的小窗口一幀一幀映在我的眼裡。交融的陰影與輪廓佔滿了每一層樓，盡是一些我會慶幸自己的腦袋沒能弄清楚的東西。這就是他們已經警告過的。這就是狀況變糟時會發生的事。<br />\n<br />\n我終於抵達了樓梯的最底端。我開啟信封，打開裡面的小紙條。把沾滿血跡，勉強還讀得懂的第一段密碼敲到門板上。門鎖隨即喀擦一聲。<br />\n<br />\n撞進這場災禍的魔爪還未能染指的最後一個房間。感覺就像闖入1980年代的科幻電影，數位時代以前的控制面板和真空映象管擺在我眼前。那些東西的表面都覆蓋著一層灰，角落甚至已經布滿蜘蛛網。我可以感覺到雙手的晃動。於是深吸了一口氣。<br />\n<br />\n------<br />\n<br />\n「你不會不安嗎？」<br />\n<br />\n「為什麼不安？」<br />\n<br />\n「你知道的……就是隨時都有可能在輻射跟火海裡被燒到什麼都不剩？」<br />\n<br />\n「因為我在這工作？」<br />\n<br />\n「呃，對啊。我們的腳下踩著一顆原子彈。」<br />\n<br />\n「我覺得就這點來說，在這裡工作其實跟去餐廳當服務生沒什麼差別。」<br />\n<br />\n「我要再說一次地板下面有顆原子彈的事嗎？」<br />\n<br />\n「杰瑞，最大的問題並不是我們距離炸彈有多遠，不是嗎？真正的問題是我們害怕自己的存在被消滅。是我們害怕成為下一個車諾比。這確實是有值得恐懼的理由……但最後的結果也就是讓一座海岸線上的城市變成下一個廣島而已。你可以說兩者差在爆炸是從上面或者下面來的，但其實沒有什麼區別。那會是一樣的火焰，一樣的灰燼，還有一樣的輻射中毒。」<br />\n<br />\n「你覺得這樣是可以接受的？」<br />\n<br />\n「我們一直以來都活在核彈的『槍口』下，從1940年代中期到現在都一樣。你終於意識到這一點了，很棒，但也這不會讓我們有除了接受它以外的其他選擇。」<br />\n<br />\n「……我不確定我能不能接受它。」<br />\n<br />\n「那你就去選他媽的總統啊，杰瑞。去參加活動提倡裁軍啊。但你繼續為基金會工作就不可能改變任何事。」<br />\n<br />\n------<br />\n<br />\n站長跟監督者們總是吹噓著他們的工作有多麼不容易。他們要下的決定有多麼艱難。他們為了維護常態已經被迫做出如此龐大的犧牲，讓他們總是可以感受到自己揹負的每一條生命所具備的重量。真是好一群擎天柱。<br />\n<br />\n他們對我們說話時，就坐在他們那張精緻華美的辦公桌前，在他們排有桃花心木書架和鑽石吊燈的辦公室裡。又或者是在半個世界之遙的一張螢幕前。他們就在那裡靠著椅背，感受那些……報表裡上下起伏的小數字所帶來的重量。<br />\n<br />\n他們不是真的轉動鑰匙的人。他們不是真的按下按鈕的人。他們不是真的做出決定的人。<br />\n<br />\n我可以感覺到掌心那一片黃銅的重量。它把熱量從我的手掌帶走，此刻感覺就像我手指的延伸。我把它推進控制面板，面板便如時代廣場的新年水晶球一樣亮了起來。<br />\n<br />\n------<br />\n<br />\n從歐本海默在新墨西哥州第一次試爆了原子彈以來，基金會就開始把這個炸彈放進他們的站點。就連基金會在60、70年代快速擴張，興建如 Site-17、Site-19、 Site-43、 Site-120 等巨大站點時，建築藍圖也永遠不會缺少一顆核子彈頭。這些站點的選址當然也有經過審慎考量。他們都地處偏遠，遠到幾乎只有幾千個人有機會看到一點煙雲。<br />\n<br />\n但那是五十年前的事了。當時沒有人真的瞭解都市擴張可以發展到什麼程度。那些蜿蜒伸展的郊區地帶蔓延過諸多發展中國家。如今，Site-17 的附近有一條高速公路行經。 Site-23 周遭則有開發商建起一整圈的水泥叢林。<br />\n<br />\n而這個站點不到三英里之外就有一所中學。<br />\n<br />\n------<br />\n<br />\n我剛讓一顆原子彈準備好引爆。<br />\n<br />\n掀開蓋住最終引爆按鈕的小小塑膠薄片。那枚按鈕是如此的小，如此的紅，如此的閃亮。<br />\n<br />\n我將拇指放到按鈕上。<br />\n<br />\n------<br />\n<br />\n「喂，你真的覺得你按得下去？」<br />\n<br />\n「對。」<br />\n<br />\n「……為什麼？」<br />\n<br />\n「喔你不要那樣看我。我可不會裝模作樣說這是什麼崇高的決定。我只不過，你就想想我們都有份內的工作，不是嗎？我們是來這裡保護常態的。而我會他媽的執行到底。而且再說——我知道這聽起來很垃圾，但我知道一旦我下去那裡，我是不會有機會再上來的。所以反正我也不用帶著那些罪惡感度過餘生。」<br />\n<br />\n------<br />\n<br />\n最近我跟家人一起去日本旅遊，途中我拜訪了廣島。當然，參觀原爆紀念館是我們的行程之一。那是一座建設良好的博物館。很多博物館都只是堆疊大量的展覽、骨董和匾額。偶爾會有單一的展覽知道自己的主軸該是什麼，但通常都沒有真的打算用心講好一個故事。然而這座紀念館確實說了一個故事。它繪聲繪影地呈現了原子彈帶來的毀滅是什麼模樣。令人驚嘆地善用了每一段倖存者與死者家屬的證詞、每一張爆破中與爆破後的照片，還有許多其他多媒體內容。<br />\n<br />\n你首先會進入這條又長又暗的通道。通道的牆面上有毛玻璃製的窗口，你無法看穿那些窗口，它們完全不透明，只是閃耀著低沉的藍色光芒，幽微地照亮整個紀念館。<br />\n<br />\n接著是描繪著受災者的繪畫，每一幅都各有其駭人之處。並不是因為圖畫裡包含了讓人不舒服的真實細節，實際上正好相反。紅色的斑塊代表著沸騰，而紅與灰的細線則顯示撕裂的衣服纖維如何深陷於血肉之中。這些畫作的一旁就展示著受災者舌頭潰瘍與背部皮膚燒焦的真實照片。<br />\n<br />\n這時我才意識到有多少家長帶著他們的孩子來看這座紀念館。無數不到我一半年紀的日本男孩女孩們正看著我至今未曾見過的屠殺場景。我猜關於戰爭恐懼的教育永遠不嫌早。<br />\n<br />\n在繪畫之後的展場陳列著死於爆炸的孩童照片，還附上了可能屬於他們的一雙手套，或者一隻手錶。哀痛的親屬們捐贈了這些物品，並留下關於他們如何得知自己孩子死訊的簡短證詞。<br />\n<br />\n接著便是輻射中毒的受害者故事。所有的親屬們都被迫眼睜睜看著他們所愛之人逐漸萎縮衰敗，直到那副身軀再也支撐不住。<br />\n<br />\n這是在紀念館主展區出口前強而有力的一次結尾。但接下來的動線並沒有直接引導我們到一個大廳或門口，而是在一個角落迴轉後走入另一條走向與參觀路線相反的廊道。這裡與主展場之間僅一牆之隔，而另一邊的牆面上則有可以看穿過去的玻璃窗。玻璃窗外的中庭裡排列著一座又一座從館內就能看見的和平紀念碑，沿著它們游動視線……然後這樣的風景便會穿過行道樹的間隙映入眼簾：<br />\n<br />\n[[=image https://scp-wiki.wdfiles.com/local--files/the-nuclear-option/abomb-dome-small.jpg]]<br />\n------<br />\n<br />\n來算點簡單的數字吧。鎮站核武的當量大約九百萬噸。這代表1.2英里以內的一切都會在引爆的當下化為烏有。然後輻射會擴散到2英里遠。在這之上，熱輻射會燒傷16.8英里以內的平民。就算是在賓夕法尼亞州中央的站點，這也可以立即殺死一萬三千人（保守估計）。然後會有大量燒傷患者以及另外五萬人被輻射波及（也是保守估計）。<br />\n<br />\n這甚至還沒算上風把輻射塵吹到附近農田和牧場的影響。還有那些負責收拾善後的救難人員可能面臨的疾病風險。<br />\n<br />\n這甚至沒有考慮到真正的後果。<br />\n<br />\n------<br />\n&gt; [[=]]<br />\n&gt; [[=image https://scp-wiki.wdfiles.com/local--files/the-nuclear-option/Radiation_warning_symbol2.svg.png]]<br />\n&gt; __核武引爆後續規章__<br />\n&gt; [[/=]]<br />\n&gt; <br />\n&gt; --------<br />\n&gt; <br />\n&gt; 鎮站核武引爆之後可能的結果有兩種。其一，引爆發生在足夠遠離人煙的地方所以目擊者或受害者都非常少。在這種情況下，將依通常規章施予誘導失憶，與相應國家的政府協調溝通，促其宣布該次爆炸為該國的核武試爆結果。<br />\n&gt; <br />\n&gt; 其二，引爆發生在平民的人口中心地帶。在這種情況下，第一且最優先事項將會是維持基金會與異常的隱密性。這就代表該次引爆的原因必須轉嫁給任一高度可能的目標。幾乎所有的核子大國都可以是轉嫁對象，例如美國、俄羅斯、中國等。<br />\n&gt; <br />\n&gt; 在明定罪魁禍首之後，潛伏於相關政府的基金會人員應提倡和平解決方案。然而此時發生互相毀滅的可能性確實非常高。而且若涉及較不穩定的政府，則事件造成的輻射塵可能擴散到全球規模。萬一這類狀況發生，基金會站點將要遵循適當的XK級世界末日情境應對措施，其中也包含啟用並引爆各自的核子彈頭。<br />\n&gt; <br />\n&gt; 要記住，一旦光明照亮了我們必不能見的事物，那麼所有人類必將死於黑暗之中。這會是一條令人遺憾的道路，但我們的使命將能夠由此得到保障。即使猛烈的火焰燒盡世界，劇毒的硫磺覆蓋天地，一切也都仍屬於常態的範疇。<br />\n<br />\n<br />\n------<br />\n<br />\n我的腳下正踩著一顆核彈。<br />\n<br />\n我的拇指顫抖不已。<br />\n<br />\n[[include <a href=\"/component:license-box\">component:license-box</a> author=Captain Kirby]]<br />\n=====<br />\n&gt; **Filename:** abomb-dome-small.jpg<br />\n&gt; **Author:** [[*user Captain Kirby]]<br />\n&gt; **License:** CC BY-SA 3.0<br />\n&gt; **Source Link:** [https://scp-wiki.wikidot.com/the-nuclear-option SCP Foundation Wiki]<br />\n<br />\n&gt; **Filename:** Radiation warning symbol2.svg<br />\n&gt; **Name:** Radiation warning symbol2.svg<br />\n&gt; **Author:** N/A<br />\n&gt; **License:** Public Domain<br />\n&gt; **Source Link:** [https://pl.wikipedia.org/wiki/Plik:Radiation_warning_symbol2.svg Wikimedia Commons]<br />\n=====<br />\n[[include <a href=\"/component:license-box-end\">component:license-box-end</a>]]\n</div>\n"