"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**標題：** The “F” 10月號<br />\n**原文：** [*http://scp-jp.wikidot.com/the-f The “F” 10月号]<br />\n**作者：** ©︎[[*user h0h0]]<br />\n**作成年：** 2020<br />\n**譯者：** [[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n++++ 緒論<br />\nCK級情景的發生在本月迎來了第10周年。有鑑於此，本期The “F”的封面故事將解說在大規模混亂時期出版的兩篇文章。<br />\n<br />\n@@@@<br />\n@@@@<br />\n-----<br />\n<br />\n+++ **摘錄自基金會紀錄部門出版《The “F”；九零年代的基金會》**<br />\n----<br />\n1998年，帷幕被揭開了。為了處理事態而動員的人數創下最高紀錄，在第一線持續對蕭邦崇拜者進行嚴厲追責。<br />\n<br />\n另一方面，後方則有不少人對於蕭邦崇拜者成功召喚神格實體一事表示懷疑。以奇蹟學來說，蕭邦崇拜者召喚出神格本應該是不可能發生的事。<br />\n對此，許多部門開始著手調查。我們的時間異常部門已經查明該「原因」並不存在於1998年。由於技術能力不足，當時的追溯性調查僅能包含過去五年期間。然而，再怎麼早，目前認為蕭邦崇拜者開始準備[[[SCP-1710-JP|普西芬妮事件]]]的時期也是三年前左右。時間異常部門將這個問題視為「應盡速解決的難題」而著手研究。另外，奇蹟學的研究人員發現阿基瓦輻射會對土壤造成影響。阿基瓦輻射在生物體上會施加相當強的能量造成其消滅。因此消滅的生物最終將殘留下微量的「灰」。這個灰無法被觸碰，且總是散發著微弱的奇蹟學能量。大量灰積聚的地區休謨值會變得不穩定，這之後也被指出是基金會指定難治疾病的誘因之一。之後，「灰」以發現者的名稱命名為卡氏灰。<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n----<br />\n[[=]]<br />\n+++ 解說<br />\n[[/=]]<br />\n----<br />\n這是大約二十年前，The “F” 創刊號之中的記述。當時距離帷幕崩壞大約經過一年。世界依然處於極度混亂的狀態中，針對基金會某些公布於眾的研究所曾有過數次恐怖攻擊未遂事件。此外，「異常」成為眾人知曉的存在，許多關係組織也逐一浮出檯面。<br />\n同時，基金會指定難治疾病制度的前身也在此開始確立，該制度持續改良沿用至今。然而，基金會指定難治疾病的資訊很長一段時間都只在研究員之間共享，開始廣為一般大眾所知是2020年以後的事。雖說該制度是劃時代的發明，卻也因此產生許多歧視與偏見。（第276頁→）<br />\n另外，卡氏灰的發現原本應該是值得誇耀的功績，但同時也蒙上了各式各樣的陰霾。例如「波蘭人遭到卡氏灰汙染」「含有卡氏灰的蔬菜對人體有害」等等。這些都是應當唾棄的假訊息，不過也有人認為現今的歐洲人歧視就是源起於此。（第7頁→）<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n----<br />\n<br />\n+++ **摘錄自基金會紀錄部門出版《The “F”》原版第70頁**<br />\n----<br />\n近年，出現異常症狀的患者遽增。有鑑於此，基金會與各政府合作，在世界各地建設基金會立公眾醫院。此行動在全世界範圍內進行，只要前往大都市就一定可以見到。<br />\n<br />\n2019年9月13日14時10分。基金會檢測到社群網路上增加了許多怪異的發文。這些文章針對廣泛接納異常、將之視為文化進行發展一事表現出困惑態度。同時，位於非洲大陸與南美洲大陸的站點設施接連發來緊急事態宣言。各個站點都主張發生了嚴重的情資洩漏，請求O5迅速進行應對。<br />\n<br />\n怪異的是，非洲大陸與南美洲大陸全部人類瞬間失去了曾被長期隱匿的異常相關知識並因而發生混亂。對此，各國首腦向基金會發出強烈抗議。認為基金會進行了以大陸為單位的記憶處理工作，不分國家的譴責聲浪紛至沓來。<br />\n<br />\n隨後，基金會動員所有資源開始調查。針對各個大陸的地質狀況進行了實地探勘。其中卡氏灰的實測值遠低於預期值，幾乎等同未經歷過1998年普西芬妮事件的假設值。時間異常部門確定了1998年發生的事件與2019年9月13日之間的因果關係。調查結果顯示該事件在2019年出現了原因，而在1998年「發生」了結果。據此，時間異常部門在不經意的情況下解決了長年來的問題。<br />\n<br />\n此外，在這兩個大陸上，基金會立醫院全都變成了其他的建築物。<br />\n<br />\n基金會於是在2019年10月1日，正式宣布CK級情景發生。<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n-----<br />\n[[=]]<br />\n+++ 解說<br />\n[[/=]]<br />\n----<br />\nCK級情景在當時被隱匿，面對一般大眾出版的The “F”增刪過一部份的內容。（第162頁→）<br />\n此一事件招致巨大的混亂。儘管世界對異常採取寬容態度，但兩大陸的人民又被迫回到對異常一無所知的狀況。各國首腦針對這一狀況聲稱「是基金會進行了以大陸為單位的記憶處理工作」並進行激烈抗議。當時還開始流行起極端厭惡異常的一股思潮，這類思潮在許多場合下同時也孕育著懷舊思想。受到該思潮感化的人們藉由網際網路，在「夏鳥思想同盟」的名義下形成大規模集團。夏鳥思想在富裕階級中特別流行，許多資本家或名人都曾表明對基金會的不信任。也有部分意見認為當時如雪花片飛來針對基金會的抗議聲浪也與夏鳥思想有很大關聯。（第70頁→）<br />\n一部份夏鳥思想聯盟的成員把非洲大陸與南美洲大陸視為聖地，加速了人口遷入。受到人口遷入影響的非洲與南美大陸因為消費加速而迎來了高度的經濟成長，然而貧富差距也因此加劇。（第82頁→）<br />\n<br />\n另外，基金會立醫院全數變為其他建築物造成相當大的影響，此後的數年期間因而無法針對異常疾病進行處置。（第144頁→）<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n@@@@<br />\n----<br />\n[[=]]<br />\n+++ 總編輯的話<br />\n[[/=]]<br />\n----<br />\n世界如今正變得越加混亂。持續擴大的貧富差距、夏鳥思想激進派所進行的恐怖活動、不斷增加的基金會指定難治疾病患者。任何一項都難以解決，卻也恐怕是今後不得不長期面對的問題吧。而正是這樣的現在，才有必要學習過去的世界動向。例如說，有聽過卡氏灰會被植物吸收，堆積在人類體內的說法嗎？這是很明顯的假訊息。這個學說在二十年前就已經被否定了。否定這一說法的理論基礎，或者所謂卡氏灰這種東西的本質等等議題，我們一直將這些內容解說得簡單易懂。<br />\n<br />\n了解過去，知曉現在，由此就能減少被資訊迷惑的機會。為了存活在這不穩定的世界，懷抱知識吧。世界已經變得太過複雜，為了存活下去我們也不能一直保持蒙昧無知。\n</div>\n"