"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scpwiki.com/the-seed-of-an-idea The Seed of an Idea]<br />\n**作者：**[[*user thedeadlymoose]]<br />\n**譯者：**[[*user EmptyName723]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n小簡報室原本的設計是容納二十個人。現在它裡面大概有六十個人。<br />\n<br />\n擠進房間的每一位都來自基金會最高的幾個層級。至少有一個是O5議會的成員，雖然只有一個人知道是誰。他們觀看著最近Site-17的收容突破的錄影和分析。分類、分析。<br />\n<br />\n他們大部分在看SCP-105的影像紀錄。<br />\n<br />\n就在門外，五個人形成了較小的團體，看著在簡報室內的一舉一動。第一個穿著高跟鞋，似乎因為此報告極為興奮。第二個戴著帽子，臉上掛著陰鬱的表情。神情嚴肅的第三個穿著西裝，凸顯了某種軍人的氛圍。第四個戴著眼鏡。第五個穿著一雙不錯的馬臀皮革手套，。<br />\n<br />\n這五位並不是O5議會的成員。用不浪漫的說法來解釋的話，他們是O5眾多的秘書的其中幾個。有關他們的每件事都是機密：他們的過去、職位、角色、名字，甚至於他們的性別。他們夠接近最上層以擁有權力，但同時也夠不必要，讓他們能夠派上用場。<br />\n<br />\n「看看他們，」高跟鞋說。「他們也在想一樣的東西。」<br />\n<br />\n「我不敢相信我們真的在考慮這種事。」帽子說。<br />\n<br />\n「自從十年前，她就一直沒辦法練習她的能力。」西裝說。「自從Omega-7。」<br />\n<br />\n「是九年。」高跟鞋說，同時看著投影在簡報室內的影像。<br />\n<br />\n「一樣。」西裝說。<br />\n<br />\n「那些不是她的異常效應，」眼鏡說。「只是她的訓練成果。」<br />\n<br />\n「還是一樣。」西裝再次地說。「她處理槍枝卡彈的方式，」西裝讚賞地搖了搖頭。「敲、滑、磅，完全沒有猶豫。這非凡地保留在了她身上。」<br />\n<br />\n「為什麼這主意他媽這麼吸引人？」帽子問道。「這只是單純的收容突破，為什麼會有任何人在意這單一個SCP？」<br />\n<br />\n「你心知肚明，」高跟鞋說。「因為她代表了Omega-7，與亞伯一樣。我們劃掉了亞伯、劃掉了Iris。也許我們不需要兩個都劃掉。」<br />\n<br />\n「那還不夠。」帽子說。<br />\n<br />\n手套微笑。「因為基金會的一些人就是不肯停止與超級英雄有關的念頭。」<br />\n<br />\n「不只是那個，」高跟鞋說。「我們都知道議會認為要更充分地利用異常資產。記憶刪除劑的使用量在過去幾年內突飛猛進地飛升，而沒有斯克蘭頓現實穩定錨，我們現在也不會站在這裡。」<br />\n<br />\n「那些是異常主要是因為技術上的原因，」帽子說。「105和像她那樣的異常是根本不應該存在的東西。就算這些不是重點，把有知性的異常當武器永遠是個壞主意。」<br />\n<br />\n「可能吧，」高跟鞋說。「但看看她，她打倒了五個敵人並幫忙止住一場突破事件。你看過她的心理檔案：她完全忠誠。而她的能力──如果我們能讓她繼續發展──她的潛力是──」<br />\n<br />\n「潛力？」帽子問道。「你現在提的是讓一個SCP──而且是我們最安全的人型之一──並讓它變得更危險。那只是開頭而已，我們要在這次計畫裡包含哪些其它的SCP？我們要直接跳到再次開啟076嗎？你覺得這次我們會失去幾個站點？」<br />\n<br />\n「你知道我們比那次更加聰明。」高跟鞋說。<br />\n<br />\n「我們有嗎？為什麼這有必要？」<br />\n<br />\n「你跟我一樣都看過檔案，」高跟鞋說。「在Omega-7還在的時候，基金會收集了幾個SCP項目？自從那之後我們收集了幾個？就去//年//而言我們收集了幾個？」<br />\n<br />\n他們全都知道答案。<br />\n<br />\n「那不會讓這變成好的回應，」帽子說。「不是我們在討論的。不是一隊異常特遣隊。」<br />\n<br />\n「我們已經到極限了，我們再也沒辦法被動地收容了。你看過我所有的報告。那些我們被迫製造的Thaumiel級？我們需要更進一步，我們需要充分利用我們的資產。我們需要立刻行動，不然我們沒辦法存活過下一個九年，也許地球也沒辦法。」<br />\n<br />\n「一個特遣隊不會解決問題。」<br />\n<br />\n「也許不會，也許沒辦法立刻解決，但這是一個開始。它給出一段訊息，它會開啟其他事物的門扉。」<br />\n<br />\n「代價太高了，你自己應該知道。」<br />\n<br />\n「我也有點憂慮，」西裝說。「復生計畫已經被與零號事件和Kondraki的災亂一起討論了。比起Site-19的毀滅，Omega-7是少數讓人想起來會更有意見的計畫之一。」<br />\n<br />\n「我懂，」高跟鞋說。「但……看看那個。」<br />\n<br />\n高跟鞋對著簡報中的團體點了點頭。他們再次觀看105打倒侵入者。一位分析師在解釋為什麼Iris隊伍會被解散。她回答問題，而人們不斷地詢問問題。麥克風前的隊伍排到了走廊。<br />\n<br />\n「如果我們不做，」高跟鞋說。「其他人會在接下來的幾年內做，而他們會搞砸。」<br />\n<br />\n「我得說，我對反饋很驚喜，」西裝說。「我以為這麼久了，會有很多人認為105變得不相關了。沒有她的相機，她差不多就等同無效化。」<br />\n<br />\n「有些人這麼想，」高跟鞋說。「很多則不。」<br />\n<br />\n「我能插個話嗎？」手套第二次出聲。「Iris Thompson是僅次於亞伯，Omega-7中最重要的資產。不管是好是壞，每個人都記得Omega-7。自從渾沌反叛軍以來，它在我們的組織上留下的汙點比幾乎任何其他東西都還大。我們不能輕忽這件事。」<br />\n<br />\n「就算我同意了，」帽子說。「它永遠不會被核准。很多人會有……不好的反應。」<br />\n<br />\n「任何明顯的改變都會讓人生氣。」高跟鞋說。<br />\n<br />\n「差別在於這次他們會有理由抱怨，」帽子說。「而就算如果……//就算//被核准了……//她//也不會同意。」<br />\n<br />\n「105嗎？」高跟鞋說。「她會同意的。」<br />\n<br />\n「亞伯殺了剩下的Omega-7，還記得嗎？她失去了她的父母、她從前的人生，她在Omega-7裡的團隊就是她重視的所有人，然後她看著他們全部死去。」他們暫停了一下。「她那時十五歲。//十五歲//。她永遠不會原諒我們，她也絕對不會同意這件事。」<br />\n<br />\n「她會的。」高跟鞋說。<br />\n<br />\n「我不想淌渾水，」帽子說。「如果你想要做，你知道該怎麼做。如果你需要建議，你知道可以在哪裡找到我。但我沒辦法在你的提案上簽下我的名字。抱歉。」<br />\n<br />\n帽子敲了下帽子之後走掉了。剩下的人沉默地站在原地，看著簡報室內的一舉一動。<br />\n<br />\n「你想怎麼叫它？」西裝詢問高跟鞋。「我指的是機動特遣隊。你要復活Omega-7嗎？」<br />\n<br />\n「不是Omega-7，」高跟鞋說。「太多包袱了。我們都知道做法要不一樣，最好就從名字開始。」<br />\n<br />\n「你想要命理上的差別，」手套說。「對這種計劃來說很重要，用Alpha-9吧。」<br />\n<br />\n「所以你要加入嗎？」<br />\n<br />\n「當然不要。這是個//糟糕//的點子，大概是我從聰明人身上聽到的，最糟的點子了。」手套微笑。「但這他媽的應該會很有趣。我祝你們成功。」<br />\n<br />\n團體裡剩下的人看著手套消失在走廊彼端。<br />\n<br />\n「你們兩位呢？」高跟鞋問了西裝和眼鏡。<br />\n<br />\n西裝點頭。「目前你說服我了。」<br />\n<br />\n「我加入，」眼鏡說。「拋開我的存疑，我不得不說，這很適合復生計畫。我知道一些身居高位的潛在盟友，那些會……跳……進這種機會裡的人。這一次我們可以做好它。我們不嘗試就不會得到任何收穫。我們能有足夠的控制，讓不必要的死亡或對基金會的傷害不出現。如果最後結果變得不好，那就這樣吧，至少那時我們會知道。」<br />\n<br />\n「那就是再次打開潘朵拉之盒了，」高跟鞋說。「反正在神話裡，那個盒子永遠沒辦法再次被關上。」<br />\n<br />\n「不是潘朵拉之盒，」西裝說。「用它的本質當名字吧。」<br />\n<br />\n「是什麼？」<br />\n<br />\n「在潘朵拉之盒被打開之後留下的東西，」西裝說。「最後希望。」\n</div>\n"