"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/the-wild-light Wild Light]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n@@ @@<br />\n<br />\n= **[[[unthreaded|前情提要]]]**<br />\n<br />\n@@ @@<br />\n<br />\n會議室便是第S167-00-1006號收容單元，一具死產//[[[scp-2256|Cryptomorpha gigantes]]]//的頭顱。<br />\n<br />\n在顱骨內部被掏空出來的空間即是一座維加斯室 —— 在內部所發生的一切皆無法帶出來的空間 —— 的原型。人們進去，人們出來，但他們的記憶會在離開之時被篩濾而出，他們便什麼也不會記得。這塊顱骨是在九零年代時所獲的。資訊抑制效應是該物種天生逆模因偽裝能力的副作用，而這種現象不知為何使得這高聳入雲的生物在野外近乎不可能被觀察到。Bartholomew Hughes博士與他的團隊花了數年時間在試圖瞭解如何再現這種現象。而現在，他們成功了。他們能夠合成//C. gigantes//的骨頭，用鋼筋網格壓鑄成預製好的零組件。他們能夠將所有板子栓定在一塊，製作出一個完全密封的箱子。被動式的模因隔絕體，不需要複雜的機械裝置；它可有著十足的潛在價值。<br />\n<br />\n這顆頭顱長四十五米，寬六米且高十五米。它坐落在一間專門用於存放它的巨大收容室的正中心，周遭圍繞著同一具//C. gigantes//個體的其餘骨頭，擺設成縝密的輻射狀圖樣以達到最大的空間使用效率。容納骨頭的地方佔了收容室地板面積的三分之一。剩餘的部分則擺放著大型的工業艙體，裡面盛裝有獲取而來的器官。其中有些是真正的船艙，將貨櫃船重新利用以裝載腦部物質與皮膚組織。<br />\n<br />\n整個倉庫的平面圖相當清晰明瞭，在迷途之時足以帶你找到方向。但若是親自走進這裡面來說，即便這裡全天候點亮著日光燈，這仍舊是個令人頭暈目眩且慎人地恐怖的地方。Hughes從一條看起來永無止境的狹縫之中走了出來，在他左邊的是一條長一百多公尺的前腿骨，而在他右邊的則是一只藍色的鋼製貨櫃，裡面盛裝著這頭生物的瘤胃。在他的面前，那顆頭顱正向下俯視著位於狹縫中的他，猶如一座位於遠處的黃白色高塔，上面佈滿了鷹架與廢棄的掃描裝置，並且它那空洞的眼窩之中只剩下一縷黑暗。<br />\n<br />\n每向前走一步，Hughes都得不斷提醒著自己，那只是個生物體罷了，在那種生物之中最小的個例。<br />\n<br />\n在顱骨後方，那曾經是這個生物第一節頸椎的所在之處，而現在已是一個由機械氣密艙、一道斜坡與數個台階，以及一個集結整備區所組成的大型複合式結構。整備區被充當為一個小型海關，追蹤著每個進出S167-00-1006的人員與物品。雖然在離開時記憶會被抹去，但在內部出現的手寫與電子式紀錄仍需手動處理掉。標準程序是，第一位離開房間的人要帶給過濾官一份書面指引，告訴他們房內的哪些資訊是需要洗清掉的，而哪些又是可以安全保留的。能保留的資訊清單通常會相當的短。<br />\n<br />\n這裡有著座椅、掃描器、咖啡機、一整台手推車的清潔設備，還有一堆關押胚芽的籠子。在整備區之外停著一輛高貴的豪華轎車 —— 這當然是防彈的。<br />\n<br />\n「其他人在哪？」Hughes向眼前這位前來與他會面，名叫Bochner的基金會人員開口問道。「我可沒有遲到呢。」<br />\n<br />\n「這邊請。」她邊說著，邊引導對方坐在掃描器附近的座椅之上。Hughes已經走過這個流程有數十次之多了，所以他知道該把他的左臂舉起來。Bochner撕開了一個無菌的手鐲狀感測器的外包裝，並將感測器牢牢固定在Hughes的左腕上面，隨後注視著附近的螢幕。「他們快一個小時之前就已經進去了。」她如此說道。<br />\n<br />\nHughes皺了皺眉。這並不尋常。為什麼他們會告訴他一個錯誤的開始時間呢？為什麼他們在他現身之前，需要有一個小時來作準備呢？「他們有說些什麼嗎？」<br />\n<br />\n「當然沒有。」<br />\n<br />\nHughes對於這次的會議內容絲毫沒有半點頭緒，即便是先前開會討論的事情，甚至是他們曾一起聊過的話題也沒有。<br />\n<br />\n事實上，他是有些線索的。開會的時機是其中一點。第一次會議是在今年初的時候舉辦的，而當他們從中走出來時還只是一群失去記憶的人，手中緊握著寫給自己的指示，讓他們未來的每個月都舉辦一次會議。大概十月的時候，會議改成每周舉辦一次。他們上周還開了三次會。而在禮拜五之後，他們制定了新的時程表：他們每天早上都要舉行長達九十分鐘的會議，從今天，禮拜一開始。<br />\n<br />\n另一個更加重要的線索便是與會者名單。除了Hughes以外，還有三位與他所屬相同機構的高階研究人員也參與了會議，那就是Site 41、45與167的站點主任，其中最後一位即為Michael Li，基金會逆模因學的最高領導人，Hughes的直屬上司。<br />\n<br />\n他稍稍瞥了一眼他身後的那台轎車。出席的當然還有//這//小子。或者說是這小妞。Hughes並不確定這輛高貴禮車是誰家的寶貝，但在這個世界上，有此等權力能將道路用車開進基金收容設施的人屈指可數。好吧，不賣關子了，就只有十三個人。會議室裡還有著一位O5。有位O5對他們的秘密會談十分的感興趣。而這是個反常地令人震驚的發展。<br />\n<br />\n他對著車子點了點頭。「在這個糟糕的地方，這傢伙旁邊不是該站著一位私人的保安嗎？」<br />\n<br />\nBochner聳肩。<br />\n<br />\n「有任何人跟著O5進去收容室嗎？隨身保鏢？還是有人留在車上？」<br />\n<br />\n「沒有。」<br />\n<br />\nHughes又一次看向了那台轎車。車窗是著過色的深色玻璃，但至少，能夠確定的是方向盤後面坐著一位駕駛。然而真正的護衛又在哪裡呢？也許那完全就是看不見的。微生物。神秘的保護咒語。他感覺到車子正反過來直瞪著他。<br />\n<br />\n「請張開你的嘴巴。」Bochner在Hughes的頭頂放上一個圓盤狀的帽子，並用一個發射器抵住他的上顎，隨後向他的大腦發射兩道輻射脈衝。「有任何心理上的擾動嗎？」<br />\n<br />\n嘴巴被發射器塞住，Hughes艱困地發出聲來。「呃-嗚。」<br />\n<br />\n她將發射器拔了出來並扔掉。「你在過去的十二小時內是否有過一段快速動眼睡眠？」<br />\n<br />\n他擦了擦嘴。「有的。」<br />\n<br />\n「你有幾根手指？」<br />\n<br />\n「十根。」<br />\n<br />\n「請幫我數一遍，謝謝。」<br />\n<br />\nHughes將他的手指攤開並數了起來。「一，二，三，四，五，六，七，八，九，十。」他的右手大拇指是「五」。<br />\n<br />\nBochner為他注射了某種物質，以避免他的身體在接下來對生物胚芽表現出排斥反應，並隨後從籠中抓了一隻出來。它將它的卷鬚伸展開來，似乎有些困惑，看起來不是很喜歡被人拎起來呢。「請抬頭後仰，並看著天花板。雙眼睜開。然後，如果可以的話請拿下眼鏡。」<br />\n<br />\nHughes答應了，並將眼鏡交給Bochner用以掃描。「我討厭這個環節。」他說道。<br />\n<br />\n為此，Bochner沒有多說些什麼。她將胚芽如睡眠眼罩那般，覆蓋在他的雙眼之上。隨著它在他的下巴與頭髮上纏繞，一股冰冷且黏呼呼的感觸在他的臉上蔓延，接著那些卷鬚在他的後頸碰頭，並開始與他的脊椎交織在一起。Hughes在一片漆黑中度過了令人焦慮的數秒，隨後，在遮蓋於其右眼上的胚芽表面出現了一個圓形小洞，並且就像是他的部分大腦錯位了一般，一隻假眼在他真的眼睛所在的位置睜了開來。那顆假眼球大約是他原先的四倍大。儘管是單眼，但它的四個瞳孔給予了他相當好的深度知覺，並且他還能稍微看到一點紫外線。<br />\n<br />\n這個胚芽的功能如同於對中短期記憶的外部緩衝，並作為有意識的Bart Hughes與真實世界之間的代理人。當會議結束後，生物胚芽將會被摘下並焚毀，連同會議期間的所有記憶也是。<br />\n<br />\n這個世界上還有著其他的記憶消除手段 —— 氣體、注射式藥物、手術技術、玄秘儀式。這些都是安全且被實證過的技術，能被大規模使用在普羅大眾和基金會職員這樣的人身上，但它們都是遵循著一個相同的必要原則在做使用的，那就是有一段你不樂見的知識已經進入了大腦之中，因此你必須在事後將其移除或抑制其存在。這些措施都是有瑕疵的。記憶移除後可能會遺留下一些關鍵的殘片，而有時這便足以讓人們重建起那危險的全貌了；並且能致使受壓抑的記憶重新浮現於腦海中的記憶強化技術也正持續發展著。近期所研發出的最新世代生化型記憶強化劑家族，Z級記憶強化似乎能夠產生一種物質，使得//所有//事後記憶抹除技術都變得不值一提。唯一能夠抵禦Z級的記憶刪除就是斬首。所以，如果有提前預警時間的話，你最好進行物理隔離，像氣隙那般分隔開來；將記憶全數委託給另一個生物體，永遠也別讓它們觸碰到你的意識。你無法被喚醒一段你真正意義上，從未經歷過的記憶。<br />\n<br />\n這是個複雜且多變的領域，也是Hughes在這個世界上所精通的數個領域之一。有機器能起到與這個胚芽相同的作用，一個你可以像耳機一樣戴著的矽質套件，插在你耳朵後方一個手術植入的插孔上面，但Hughes寧願死也不想讓他的腦袋與電腦直接相連，尤其是基金會製造的電腦。沒有人能得到他的腦波。在三十年前他剛加入基金會的時候，他將DNU —— [[span class=&quot;ruby&quot;]]放棄上傳[[span class=&quot;rt&quot;]]Do Not Upload[[/span]][[/span]]加入到了他的遺囑之中。所有人都認為那傢伙是個瘋子。<br />\n<br />\n當然了，同時運用到生物胚芽//跟//維加斯室感覺起來也有點多此一舉。這是另一條線索。<br />\n<br />\n「你的個人物品已被掃描完成了。」Bochner告訴著他。而他重新將物品塞進口袋，並拿起了他的筆電。由於頭上多了負重，走起路來有點不穩，他用爬的爬上階梯，向氣密艙前進。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nHughes會是願意最先站出來承認，典型的基金會人員品味都糟糕透頂的那個人。如果有一百次選擇的機會，標準的基金會人員一百次都會青睞於簡單粗暴的功能性，而非審美觀上的一絲歡愉，更令人難過的是基金會之中有多少人無法區分出這兩者的差別。Hughes認為這都反映在了建築結構的抉擇與內部設計上面，像是基金會建築與辦公室，以及位於其中的實驗室與收容設施，它們通常都會營造出一種絕望且處於斷崖邊的那種氛圍感。他在器械、設備、工具，甚至是字體選擇上都看見了這種品味的體現。堅硬的邊緣、相互衝突的色調、故障的空調、毫無個性、凌亂、幽閉恐懼症。<br />\n<br />\n因此，S167-00-1006的內部令他感到驚喜與愜意。Hughes真的鬆了一口氣。就像是有人雇了設計師那般，這個地方寬敞且富有現代感，光照充足，在精選的牆面上漆有著鮮明的二次色。在這裡看不到任何一絲暴露在外的混凝土。<br />\n<br />\nS167-00-1006並不是個單一的空間，而是分佈於兩層樓上的一組套房。這裡的中央會議區有著兩倍高的天花板、一張橢圓形的長桌和數張赫曼米勒椅。靠左側的牆邊有著一間小間的分組會議室，並且配備有毛玻璃製成牆面與門。在這上面，走過一段階梯可以到達這裡面的廚房，在這之後的就是些額外的房間，像是廁所與儲藏室。地毯的花紋是由灰色與橘色的不重複六邊形所構成的圖樣。這裡面的通風也很不錯，還飄有一股咖啡的香氣。<br />\n<br />\n裡面有四個人正在等著他。Marion Wheeler，Site 41的運營者，手中握著一個正冒著蒸氣的一次性杯子，自廚房樓梯走了下來。Graves，Site 45的站點主任，正坐在大桌旁敲打著筆電的鍵盤。Michael Li則在房間的後方與O5-8說著話。他們每個人的臉上都植入著胚芽。就在Hughes剛踏入房間之時，四個胚芽上那碩大的四顆眼睛都同時轉動眼珠並看向了他。這著實能令人感受到強烈的焦慮感。Hughes迫使自己重新擺出了笑容。<br />\n<br />\n「你來啦。」O5-8開口說道。他看起來......有些怪異，即便是把胚芽也考慮進去了。在這之前Hughes從未見過O5，而O5-8的長相與他所預期的截然不同。<br />\n<br />\n「你們全都趕上進度了？」Hughes問道。非同步工作循環的本質便是任何在維加斯室裡舉行的會議，首先要做的都是花時間閱讀上次會議所留下的筆記。Hughes（正確地）猜測他們才剛開了長達一小時的事前會，隨後中場休息，喝了幾杯咖啡，而他們現在將要繼續開會了。<br />\n<br />\n「是啊。」O5-8開口說著。他坐在會議桌的主賓席，而Graves就坐在他的左側。Li則坐在他的右手邊，而Wheeler又坐在Li的右側。O5-8指向了一個特定的空位，就在Wheeler正對面，那裡有份書面文件正等著Hughes去閱讀。<br />\n<br />\nHughes放下他的筆電，猶豫著是否要伸手去碰這份文件。「你想要我現在就讀是嗎？」<br />\n<br />\n「你要花多久都可以。」<br />\n<br />\n「我的團隊在哪？」Hughes問道。「我們少了三個人。」<br />\n<br />\n「讀那份文件，Hughes博士。」O5-8說著。他看起來很愉快。或許他是想塑造出樂觀開朗的假象來幫助Hughes忘記他手中所實際掌握的那等威信與權力。據說他的淨資產基本上是無限的。以他的層級來說金錢似乎就是身外之物。他，以及與他相同的那一類人，//任何事情//都可以辦到。<br />\n<br />\nHughes入座並開始讀了起來。<br />\n<br />\n這份文件是一篇科學論文，並且據稱是由Hughes及與他共事的數位研究員所一起撰寫的，其中有兩位應該也要出現在這個房間裡才對。Hughes並不認得這份論文的標題與內容，但他所寫過的文件就是這樣子的平淡無奇。裡面的文字是以他正式的學術風格所撰寫而成的，所以他沒有理由去懷疑這份文件的真實性。<br />\n<br />\n它讀起來很簡明扼要，相當縝密且提綱挈領，完全就是寫給其他模因學者看的。在摘要中，其宣稱發現到了一個嶄新，極其強大且危險的（逆）模因複合體，並將它臨時指定為SCP-3125，而作者打算請求將其分級為Apollyon。<br />\n<br />\n「嗯......」<br />\n<br />\n第一頁的正文描述了八種不同的現象，大多數但非全部的現象是異常，而大多數但非全部的異常是被基金會所控制且指定為SCP的。他大致瀏覽了一下，這些現象似乎完全互不相干，不論是各現象彼此之間還是與文中所提到的SCP-3125。Hughes認為他能推導出它們之間所蘊藏的關聯性，只要給他幾分鐘就好，但他選擇繼續讀下去。他將紙張翻了過去。整份文件僅僅只有一張A4的兩面而已。<br />\n<br />\n另一面基本上都是數學。上面有著一副圖表，一條方程式以及對兩種極為新穎的複模因演變程序的技術性敘述，作者將其稱之為「放大」。然後這裡......<br />\n<br />\n......有著某個如jump scare般，但卻是以文字形式存在的東西。這裡有個至關重要的邏輯飛躍，而就Hughes來說，對於事物的理解到來的是如此地率直，如此地猝不及防且令人惶恐，使得他在身理上感受到了驚恐。即便懂得先前提到的「Apollyon」這個字所代表的意思，甚至預期到這一面會出現些什麼極度令人厭惡的內容而做好了準備，但他還是退縮了。「喔，我//去你的//。」<br />\n<br />\n其他人什麼也沒說。他們只是滿懷期待地等待著，等待Hughes匯聚思緒並得出某種結論。<br />\n<br />\n他閱讀了論文的剩餘部分，並在讀的同時試圖搞懂它所想說的到底是什麼。直至他讀到結尾，最初的那份震驚感都未從消退。SCP-3125的全貌已遠超他當前理解力所能及的範圍之外了。他通過了鑰匙孔窺見了它。他將會需要坐在電腦前面把玩這個結果，最終掌握一切。<br />\n<br />\n不。在那之前他得先打造一個//過濾器//，就等同於襯鉛手套的功用，讓他能夠在保有一定安全性的情況下操弄這個具有放射性的理念複合體。他覺得//它//可能也已經窺見了//他//。<br />\n<br />\nApollyon分級是保留給具有高度破壞性的活躍異常所使用的，而這些異常在實務上來說並無法被收容 —— 也就是某些超越Keter的事物。Apollyon級的異常代表的是這個異常基本能保證在最終毀滅這整個世界，不論我們為了阻止它而付出了何等的努力。唯一可以避免這種特定XA級情景的，就是如果有其他的Apollyon級異常比它還早一步毀滅了世界。它們的相對威脅等級並非以物質上的所需收容資源來去衡量的，而是以距離逃避不了的那一天還剩多少年。憑藉他所擁有的知識，Hughes認為那個數字是個位數。<br />\n<br />\n「對，就是這樣。」他如此說著。透露出一種古怪地通暢感。「這就是那個將要殺死我們的傢伙。」他環顧著會議桌。「我們有獲得將它分級成Apollyon級的許可嗎？」<br />\n<br />\n「沒有。」O5-8說道。<br />\n<br />\n「沒有？」<br />\n<br />\nO5-8微微一笑。「監督者們當前所認為的是，Apollyon分級就是種戰敗宣言。這會嚴重打擊士氣。它會培養出一股失敗主義的心態。除開特殊分級以外，Keter被認為是分級制度中當前最高的等級了。在接下來一年左右的時間裡，所有現存的Apollyon都將可能被再次評估並重新分級至Keter。除此之外，你有任何想法嗎？」<br />\n<br />\nHughes回道。「你想要收容措施？在這之前我們已經有過好幾次像這樣的交談了，對吧？」<br />\n<br />\n「假裝這是我們的第一次。」O5-8如此說著。<br />\n<br />\nHughes陰沉地看著他手上的論文。「我們可以消滅所有具有知性的人類生命。」他說道。「如果這個宇宙內不存在有任何的智能生命，SCP-3125就無法實體化。」<br />\n<br />\n出於震驚，人們短暫地不發一語。「是的。」Wheeler開口。「你在過去就已經提出了相同的方法。而我不認為我們之中有人能完全肯定，你是否是認真這麼說的。」<br />\n<br />\n「我認真地認為我們可以這麼做的，而我相當肯定那能起作用。」Hughes說道。「我們的使命宣言是『控制，收容，保護』。但在某些情況下，我們真應該在裡面加上一行『並盡可能多地保全人類生存』。」<br />\n<br />\n「毫無疑問，人類就是我們所保護的對象。」Graves開口說著。<br />\n<br />\n「控制異常，收容異常，保護異常。我怎麼就沒看到其他的？」<br />\n<br />\n「我們離題了。」Wheeler說道。「我們不會消滅所有智能生命。」<br />\n<br />\n「我們可以立即終止並壓制世界上所有的模因與逆模因學研究。」Hughes繼續說著。「我們將會需要系統性地逐步解散這整個學術領域，讓它永遠消失在這個世界上。停止所有的實驗，放棄所有的研究，然後對所有研究員進行洗腦。如果沒有人積極研究這個領域，就不會有人發現SCP-3125。它就會像是輻射廢棄物一般，被無限期地埋藏於那遙不可及的理念性空間之中。」他抬頭望向了天花板。這個問題相當的有趣。「諷刺的是，最為實際的方法便是開發一個人造的模因。一種被編了碼，對於模因研究來說毫無價值且有害的理念。用宗教或偽科學式的瘋傳媒介來豐富它，然後釋放到一般民眾之間。在它被釋出後過了一年，我們就得把我們自己的實驗室給拆了，除非逆模因部應對這種威脅的機構免疫能力強到足以挺住此等的壓力。真是有趣的景象。即便我們沒有照這麼做，我們肯定也該考慮一下在模擬器中做兵棋推演，看看那樣的結果會是......」<br />\n<br />\n「Bart。」Wheeler開口。<br />\n<br />\n「不，逃避不能解決事情。它可能會被從外部引入或自然發生......」<br />\n<br />\n「我們明白。Bart，那已經在發生了。就在我們說話的同時，SCP-3125就已開始在實體化了。看看這些作為先鋒的異常，我們已經身處於你所說的預兆之中了。它就在//這裡//。」<br />\n<br />\nWheeler說的是Hughes在先前的會議中便已建立出來的預測模型，那個他自己也還沒時間瞭解透徹的模型。儘管如此，但他還是搞懂了。<br />\n<br />\n他寧願自己從不明白。他所感受到的恐懼來自於與許多人所截然不同的地方。對手那壓倒性地外星規模便足以將大多數人嚇得對它卑躬屈膝了。即使只是粗略的讀了一下，SCP-3125看起來仍像是一場惡夢；它將會把人類文明轉變成某種遠超Hughes想像的事物。但那是他每個星期一的工作，而且不論怎麼說，Hughes的想像力也不太充足。他非常熟悉SCP資料庫中的近乎所有檔案，並且他還是這個世界上首屈一指的異常收容權威。只有在少數的科學領域他沒有著天才般的才能，但在那些方面他也有著可靠的同事。那些都是得到解決的問題，已經上了鎖的盒子。<br />\n<br />\n但這個不一樣。他有著更多的想法，但從物理上來說，他無法開始去解決這個問題。當他試圖去理解這整個問題時，那些思緒便會自他的體內被割除。他將會需要在設計與建造盒子的同時，//自身就已經待在盒子的內部了//。而他也會需要將//整個宇宙//給裝進盒子裡面。<br />\n<br />\n他環顧房間四周的牆壁。它們似乎正在頑強抵抗著。<br />\n<br />\n「我們可以躲在像這樣的房間裡度過餘生。」他說道。「我們的整個物種啊，儘管SCP-3125現在正如瘟疫一般猖狂地掃蕩著我們的現實，但我宣布這裡就是收容單元的外部。搞定。」<br />\n<br />\n沒有任何反應。<br />\n<br />\n「我不認為我們能這麼做。」他接著說道。「如果SCP-3125現在就存在於我們的共識常態之中，那遊戲就結束了。我才不管Apollyon分級是死是活，從我現在坐著的地方來看，這個異常根本上來說就是無法被收容的。我......我的團隊和我可能在上個過程中提出了某種不同的看法。我可能是從錯誤的觀點去看見了答案。我們每天都是由不同的人所組成的。」<br />\n<br />\n「不是的。」O5-8說著。「你每一次都是說著相同的論點。」<br />\n<br />\n「那就對了。真就這樣了嗎？」<br />\n<br />\nO5-8開口說道。「基金會的宗旨便是保護。在多數情況下，這也包含了對異常實體的安全收容；特殊收容措施的建立可以確保這些實體是安全的，並且永續維持。標準指引反對我們主動去將異常無效化，並且不惜一切代價地去避免破壞。在座的各位都深知這點。然而，像我這樣的基金會高階長官有權利在某些狹隘的條件下放棄這一方針。我正在行使這項權利。我認為在我們的現實之中，SCP-3125無法與人類文明共存。我們將要永遠地摧毀SCP-3125。這有對你的觀點造成任何改變嗎？」<br />\n<br />\n「特殊無效化措施是嗎。」Hughes故作嚴肅。他的表情每分鐘都在變得更加難看。<br />\n<br />\nO5-8又補上了一句。「我知道無效化是......//普遍來說//，被認為比僅僅收容還要更加令人安心的做法。」<br />\n<br />\nHughes開口說道：<br />\n<br />\n「在我剛進基金會的時候，我問了我那幾年後就退休了的職涯導師這個問題：『我們曾收容過最大的異常是什麼？』而他告訴我一個他曾聽過的古老謠言，那是發生在//他//還非常早期的日子，當時他才剛起步。有段謠言說亞伯拉罕諸教並非一直都是一神論的。起初，世界上有三位上帝。而在過去一百五十年內的某個時間點，基金會殺了其中兩位。<br />\n<br />\n「我信了他。我當時還很年輕且缺乏經驗，很天真，還有點心生敬畏。直到幾年後我才回想起那段對話 —— 以及我實際上從未自別人口中聽過這個傳言，或類似的事件 —— 然後意識到他根本就是在唬我的。<br />\n<br />\n「而到現在都已經過去了好幾十年，現代的複模因技術早已比當時還要進步數千億倍，其中有三成還要算是我的功勞，而我也一直在關注著逆模因聯盟每一季度都掌握了些什麼，地表上沒有人比我還要清楚什麼是可行的，而什麼又不可能辦到，然後......」<br />\n<br />\n他的聲音逐漸微弱。所有人都在期盼著他說點什麼。但他做不到。他的心態還沒有調適好。也許他還在拒絕相信，也許那個答案是個他不想接受的想法。多麼諷刺......<br />\n<br />\n「還記的我剛才說什麼嗎？告訴我就對了。」<br />\n<br />\n「你的團隊會如此建議，僅僅是因為SCP-3125是曾被觀測過最為強大的複模因威脅罷了，並不代表它居於整個金字塔的頂端。」O5-8說道。「你提議說我們是有可能合成一個比起SCP-3125還要強大一個數量級的理念，專門用來無效化SCP-3125的，並且是在我們的控制之下。一個反模因。」<br />\n<br />\n「那得要花上.....那是......可行的。」Hughes大膽猜測著。「那將會近乎瘋狂般地危險。將會需要難以估量的資源。可能要花上十幾二十年，完全不間斷地實時工作。為了避免觀察到它，這整段時間裡我們都得要與外部宇宙完全隔絕開來。我們會需要一間規模跟生態城一樣大的實驗室。//先等一下。//」<br />\n<br />\n他的大腦才剛剛趕上。他意識到他所說的一切是發生在什麼樣的背景之下。而他已經在基金會工作有//很長//一段時間了。<br />\n<br />\n「已經完成了。」他說道。「實驗室，已經建好了。在幾十年前就已經秘密建成，我們也把我們最好的研究人員放進去裡面，而現在，他們的工作已經完成了。這就是為什麼我們如今聚在這裡開會。我們已經準備好了。我們將會搞清楚該如何讓那個反模因生效。真是傑出的一手啊！如果我沒猜錯的話，那真是太棒了。我說的對嗎？」<br />\n<br />\n「Bart。」Wheeler開口。「自你加入基金會之時，你就被告誡了會有那麼一天，你將必須在近乎沒有準備的情況下犧牲你自身的大部分或一切，來去保護那最需要被保護的事物。你已經在這裡工作有三十年了。一直以來，你都很清楚這樣子的獻身會在你未來的某一天到來。我們在說的是同一件事。」<br />\n<br />\nHughes感覺到一股陰霾正籠罩著他。他看向了他的主管，Michael Li，他還沒有說過半句話。<br />\n<br />\nLi說道。「你是對的，實驗室已經建好了。建設工程在四十八小時前便已完工。建築人員已被實施記憶消除且解僱了。但工作還沒開始。那是今天的事。」<br />\n<br />\nHughes開口說著。「......我的團隊會待在裡面。」<br />\n<br />\n「你的團隊是會在裡面。」Li接著說。「他們已經在地堡裡面待命了。我們已經準備好了你的掩蓋故事。我們正在偽造你的死亡。時候到了。你該下去裡面了。」<br />\n<br />\n「現在？不。我......我不相信。」<br />\n<br />\n「你的團隊是自願的。是我親自關照著他們。他們都很優秀。」Li說道。<br />\n<br />\n「真是要命。」Hughes說著。「那//我//又是自願的了。」<br />\n<br />\nWheeler喊道。「Bart！」<br />\n<br />\nHughes接著說。「在先前的每一次，有同意這件事情的我都是該死的蠢蛋，而我否認他們的想法。這就跟坐牢一樣。我才不想要虛度二十年光陰，每天都看不見外面的太陽。我才不想將我的一生都埋葬於事業之中。我有......」<br />\n<br />\n當的音量逐漸變小，並緊盯著桌面，眼神逐漸渙散。他正想要說出：「我有家人。」<br />\n<br />\n但他沒有。<br />\n<br />\n他其實還有個妹妹。和他一樣，投身於基金會之中。但他無法和她說話，她也無法和他說話。他們試過了。<br />\n<br />\n他又換了另一種說法試試。「這......成功率很低。時間太緊湊了。今年是2008。SCP-3125會在2010年底到來......」<br />\n<br />\n「這個方法有著相當大的成功機率。」Graves說道。<br />\n<br />\n「請定義一下你說的『相當大』。」Hughes如此說著。<br />\n<br />\n「高過百分之五十。//如果//是你的話。」Graves拿出了厚厚的一疊報告，想必是用來支持其論點的。<br />\n<br />\nHughes注視著文件。他可以看到封面上有著他自己的名字。//我的老天啊。//百分之五十是個很好看的數字。如果他是這個房間裡的其他人，他肯定會用雙手來把握住這個機會。<br />\n<br />\nGraves繼續說道。「是//你//說服了//我們//，這必須由你來完成。而你必須是這一切的核心。你已經做好了赴死的準備。」他將文件翻到後面一頁。他胚芽上的眼球快速掃視著頁面並找到了他所想要的那個段落。「請允許我向你引述這段由你親自寫下的話：『SCP-3125代表著一個多元宇宙級的威脅。它也威脅到了與我們相鄰的現實。它威脅著我們整個宏觀宇宙之中的微觀宇宙。它威脅著將我們嵌入為虛構世界的那個宇宙......」<br />\n<br />\n「繼續去覺得這就是場牢獄之災吧，如果這樣比較好的話。」O5-8打斷了他。「如果你想要，是可以將你的同意給註銷掉的。但你接下來要去的地方仍是那座地堡。」<br />\n<br />\nHughes又一次環視了房間四周的牆壁。他心裡在想些什麼可以說是一目瞭然。<br />\n<br />\n「門是上鎖的，Hughes博士。」O5-8說道。「除非我們結束這場會議，否則你是出不去的。」<br />\n<br />\n「掩蓋故事呢？」Hughes問道。「你們都打算做些什麼？」<br />\n<br />\n「S167-B03-312發生氦氣洩漏。」Graves向他解釋。「洩漏這點會是真的。那裡面已經躺著一具偽造的屍體，跟真的沒兩樣。我們已經竄改了你今天的公開行程表。上面寫著你會進入那個房間，而不是這裡。至於......」<br />\n<br />\n「他在拖時間。」O5-8對著Graves和其他人說道。「他不需要對這些事情有所了解。」<br />\n<br />\n「說出個名字來聽聽。」Li提議。「說真的，除了你以外，這個世界上還有誰能有如此的機會，可以去解決這個問題嗎？我們又該改派誰進去呢？」<br />\n<br />\nHughes什麼都沒說。沒有這樣的人選。確實，這個世界上沒有這樣的人了。而他//可以//做到。<br />\n<br />\nLi追問道。「還有其他人嗎？即便他不想勝任這件事情。有誰是擁有著我們所要的技能，而且他還不在保險庫裡面的呢？」<br />\n<br />\n世界的位置稍稍發生了偏移。Li現在站了起來。Wheeler緊握住她座椅的扶手，警惕地環視著四周。她的手中握著一支沒蓋蓋子的鋼筆。就像是她方才想起某些事情似的。O5-8看了Wheeler一眼，對她對著空氣所做出的反應感到不解。而Hughes什麼都沒有注意到。<br />\n<br />\n「就只有我了。」Hughes說道。<br />\n<br />\n「就只有你了。」Li說著。「但對我來說你便已足夠的好。」<br />\n<br />\n「等等。」Wheeler開口。<br />\n<br />\nLi從不知道哪裡抽出了一把槍。Hughes身上胚芽那碩大的瞳孔收縮成紫色的針孔。<br />\n<br />\n在場的所有人都知道這不在計畫之中。那是把真槍。他是不可能把它帶進來的。Wheeler開始從座椅上站起身來。她的隨身武器被鎖在外面的盒子裡。<br />\n<br />\nLi瞄準Bart Hughes的胸口並開了兩槍。第一發子彈貫穿了他的肺部。而第二發射出去時Hughes就已經倒了下去，子彈擦到他那防彈的筆電螢幕，並彈射入會議室的牆壁之中。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nLi轉過身去，他現在瞄向了O5-8。他又多開了兩槍，O5-8的保衛性咒符吸收了每發子彈的能量，並造成了一道道震耳欲聾的電流劈啪聲與刺眼的綠色閃光。Wheeler從Li握槍的那條手臂後方撲向了他，一隻手將他的手臂向上扭，另一隻手將鋼筆插進他的喉嚨之中。Li苦苦掙扎著。Wheeler用力一拉，將他的整個喉嚨撕裂了開來。Li的手指鬆了開來，而她將對方手中的槍給悄悄拿了開來。Li痛苦的低咕著，並跌跌撞撞地向後方倒下，徒勞地緊抓著自己的傷口。他的頭 —— 好吧，是他頭上所纏繞的胚芽 —— 撞上了會議室的玻璃門並癱倒下來，倒臥在一片血泊之中。他無法動彈了。<br />\n<br />\n接下來的兩秒內什麼事情都沒有發生。<br />\n<br />\nO5-8的視線與Wheeler相互對上。「妳覺得呢？」他著急地問道。<br />\n<br />\n「Michael Li遭到了侵佔，我不知道那是怎麼辦到的。」Wheeler說道。她把槍關上保險，放回槍套之中並躍過桌子過去檢查Hughes。她發現他已經死了。而Graves也不幸身亡。Graves又是在什麼時候被子彈打中的？這個房間裡剛才到底發生了什麼事？「這整座站點可能也已被徹頭徹尾地滲透......」<br />\n<br />\n「我還有其他問題要問。」O5-8開口。一道帶有致命高溫和強光的閃電打斷了他，灼燒著他頭部後方的牆面。他猛然低下頭來。<br />\n<br />\nWheeler轉過身去追蹤閃電的源頭，並用沾滿血的雙手舉槍瞄準。某種東西正以雷射的形式貫穿了收容單元的氣密艙。這是道強而有力的雷射，以機器人般的精確度在操作著。這一切都發生的太快了，難以用肉眼捕捉。<br />\n<br />\n「是我的私人保安。」O5-8說道。「它聽見了槍聲。」<br />\n<br />\n「叫它停下。」Wheeler回說。「如果這座房間遭到破壞，SCP-3125就能前來找到我們。」<br />\n<br />\n「這個房間是完全密封的。除非門打開，否則我無法對外發出任何形式的信號。」<br />\n<br />\n「那就是問題所在......」<br />\n<br />\n氣密艙裂了開來，並被撕碎成好幾段。從縫隙中隱約可以看到一台亮黑色的人形裝甲機器人，蹲了下來並注視著房內。它看起來就像是O5-8的那台豪華轎車站了起來，並開始走路一樣。還是沒有辦法知道裡面是否有著一個人類駕駛員。在它身後有一段距離的地方，Bochner被用一大團橙色的透明膠水給固定在整備區的一張椅子上。她大叫著。「救我！」<br />\n<br />\n對於Wheeler來說，這感覺就像是有一股黑色的浪潮自收容單元外湧入，並向她席捲而來。她丟下了手中的槍並舉起雙手。被發現手裡握著一把還在冒煙的槍很容易招惹嫌疑，但她還不確定它的判斷依據是什麼，是人類、電子元件或其它的事物在控制著機器人；這很可能讓它做出錯誤的判斷。<br />\n<br />\n「退下。」O5-8對著他的保鑣說道。它停下了動作，但它的雷射炮沒有，並以肉眼可及的速度來回在四個靜止的目標：Wheeler、Hughes、Graves以及Li之間快速擺動著。它在等待他們動起來。<br />\n<br />\nLi他還沒有死透，身體抽搐了一下。作為回應，雷射炮發射了一道脈衝，將他的頭部與胚芽化作一陣血霧。雷射炮以一個較短的模式穩定了下來，在剩下的三名目標之間循環。Wheeler連一毫米都沒有移動。<br />\n<br />\n「我說了，『退下』！」<br />\n<br />\n這一次，它似乎聽見了他的聲音。雷射炮喀嗒一聲停止了運作，並且整具機體轉而進入中立姿態。<br />\n<br />\nWheeler鬆懈了下來。「Li被侵佔了。」她又說了一次。她急忙趕到會議室的後方，醫藥箱就擺在那邊的牆上。「我們得帶你離開這裡。然後我們會需要對這座站點進行消毒。」<br />\n<br />\n「在什麼時候被侵佔？」O5-8問道。「又是被誰所侵佔的？我被告知SCP-3125會使它的受害者全身心服從於它，但在生物學上來說除了傳播它的核心概念以外，他們什麼都做不了。可是Li的身體功能依舊健全。」<br />\n<br />\n「我們錯算些什麼了。」Wheeler說著。她將醫藥箱內的大多物品都丟到了一旁，只留下一個外型奇怪且帶有細小注射管，裡面盛裝著粉色液體的膠囊。<br />\n<br />\n「還有槍呢？我們在進來的時候都被搜過身了。」<br />\n<br />\n「我不知道。」Wheeler能夠想出好幾種在不被察覺的情況下把槍帶進房間的方法。可能是Li在上一次進來時就預先藏在洗手間裡面的。Bochner可能也是共犯。或許是其他人。她在想Hughes團隊裡的其他三人有很大的機率也可能已經被殺了。<br />\n<br />\n這些現在都只是猜想。她將膠囊插在她的右手腕上並注入了前半部分的劑量。這是快速作用型的化學式記憶消除劑。她希望他們兩個對分這一劑是足夠讓藥生效的。<br />\n<br />\n「這是因為SCP-3125將要來臨所造成的嗎？」O5-8猜測的說著。「我肯定感覺到了......某種東西。在我的腦海之中。我應該要說的是我的胚芽。」<br />\n<br />\n「我也是。捲起你的袖子。然後你也得暫時解除一下你的防護罩。」他不得已地答應，接著Wheeler便把剩下的藥給了他。Wheeler非常希望這種防護罩可以是標準配備，但它們異常地難以取得，並且在使用上還有著嚴重的爭議性與副作用。<br />\n<br />\n在外面，Bochner正咯咯叫著，並且開始說著無法理解的話語。現在她又大叫了起來。當Wheeler看過去時，某種又黑又長，銳利的像是標槍且分岔成好幾條細絲的東西從倉庫天花板的某處降了下來。它環繞在Bochner被膠水固定的椅子周圍，並將她整個舉到空中。第二根纖細的觸鬚冒了出來。它滿懷好奇地探查著Bochner被膠水覆蓋的腹部，隨後用其自身貫穿了她，就像細針穿過一張紙一樣。<br />\n<br />\n她痛苦哀號，好幾升的鮮血噴湧而出並潑灑到了她下方的地面上。那條觸鬚拔了出來，隨後又在旁邊開了第二個洞，並接著重複做相同的事情。<br />\n<br />\n更多的蜘蛛腳刺穿了O5-8的機器人保鑣，並將它從氣密艙之中拉了出去，迅速地將它拆解成數道火花與碎片。隨著機器的停止運作，雷射光開始失控地閃爍著。但那一點用也沒有。<br />\n<br />\n在一段距離之外，一個全站點規模的收容警報響了起來。<br />\n<br />\n「是模因型威脅。」O5-8基本是對著自己說著。「那個蜘蛛形狀的傢伙是從哪裡進來的？」<br />\n<br />\n「你有備用的交通工具嗎？」Wheeler問道。<br />\n<br />\n「S167-B02-101，那是個逃生艙。」O5-8回答。<br />\n<br />\n就在他說話的同時，Wheeler用她那沾滿血的鋼筆寫在她的手上。「在地底下？你確定嗎？它的門需要密碼嗎？」<br />\n<br />\nO5-8列出了五位數字。他緊抓著他的頭。他的胚芽很不悅地在抽動著，並且在顏色和質地上發生了變化，就如同感染一般在它淡藍色的皮膚上蔓延了開來。「我感受到它了。它就像是個......捕獸夾。它......非常令人厭惡。」<br />\n<br />\n「我們需要去到逃生艙那裡。」Wheeler說道。「這裡沒有事情是重要的。我們不需要記得為什麼。懂了嗎？」<br />\n<br />\n蜘蛛腿伸進了氣密艙內部並開始將房間撕成碎片。它們動作迅速，貪婪，並且怒火中燒。它們知道裡面有著某種重要的事物，但它們觸碰不到。顱骨太過堅硬了，它們無法將其打碎。<br />\n<br />\nO5-8沒有太多的臨場經驗。記憶消除模糊了他的思緒。「我全聽妳的。」他迷糊地說著。「逃生艙。帶路。」<br />\n<br />\nWheeler抓住他的手。而她的另一隻手則握著Li的槍 —— 裡面還剩下不少子彈。「跟好。」她說道。她先前已經說過了，但她不知道。<br />\n<br />\n倉庫的天花板開始向下塌陷。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n但它到底是什麼？<br />\n<br />\n它在//哪裡//？SCP-3125長著什麼樣子？它的動機、它的起源、它的//[[span class=&quot;ruby&quot;]]行為模式[[span class=&quot;rt&quot;]]modus operandi[[/span]][[/span]]// —— 我們對它//能夠//有多少瞭解？哪些是為了解決這個問題所必須瞭解的呢？一旦它處於盒子之外，一旦它把我們將死了，那個智能體有多聰明對我們來說還會很重要嗎？<br />\n<br />\n還有那個反模因，它能夠用哪種光形態的心智扭轉形式實現呢？以人類的雙手是該如何去組裝這種破壞性地強大的東西，並使之維持穩定呢？是什麼樣的人類心智可以控制住它，而不會由內而外炸裂開來呢？安插進如此憤怒性的概念，又會對人類的理念空間造成什麼樣的影響呢？現代的模因科學要得到解答得花上多久？一年？一個世紀？Hughes他剛才到底答應了什麼近乎不可能完成的事情？<br />\n<br />\n他什麼都不知道。他知道Site 167正在變成一片廢墟，並且某個暴力且精神錯亂的事物正淹沒著它的每一條走廊和站點內的人們，一股狂怒地流動群體在將每一個人轉變成人類所能成為的最糟糕的樣貌，一種//站著//的錯誤，它//看起來是不正確的//，毫無顏色且怒不可遏。他衝向了走廊，並沿著通風井跑了下去，讓他能夠往更深處前進。他個子不高，而且跑得很快，有著靈活的運動能力。他能辦到的。他可以把自己鎖進去。<br />\n<br />\n他不知道這株胚芽需要些甚麼才能存活。他有看到的就只有那個籠子。他不知道Bochner的照護流程。它是生活在水中，活在//C. gigantes//的血漿裡面嗎？它是要用配方來餵養的嗎？他需要在他餓死之前對自己的生物結構做逆向工程。他還不知道他自己的思維模式。這想起來就讓他頭疼。<br />\n<br />\n但他可以思考。<br />\n<br />\n@@ @@<br />\n<br />\n= **續篇：[[[blood-brain|血/腦]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"