"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n原文：[http://www.scp-wiki.net/the-king-is-dead The King Is Dead]<br />\n作者：[[*user Dr Gears]]<br />\n譯者：[[*user Boooonta]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n「……請就座。讓我們直接進入正題吧。在此首先感謝各位在百忙中抽空參與……」<br />\n<br />\n「廢話就別說了，三。」<br />\n<br />\n「……好的。我想我們都清楚手頭上的問題。就是最近……在我們處理軍事事務時發生的一些不愉快的事件……」<br />\n<br />\n「噢，是啊，要我說的話那確實是不怎麼愉快。你知道的，就因為一次軍事干預而導致所有站點幾乎全面關閉，這真是……」<br />\n<br />\n「可以讓我繼續嗎，八？……謝謝。正如我所說的，近期的事件導致了一項協議上的……放寬。我們許多的站點現在必須幾乎和主要的指揮體系隔離，且此一行政決策也下放至那些正常情況下絕不可能擔任指揮職位的工作人員。我們目前已經讓主要區段的運作回歸正軌，並且統一管理了站點安保系統。」<br />\n<br />\n「恕我直言，三，這些我們早就知道了。請你說重點。」<br />\n<br />\n「……我們的一個大型主要站點，也就是駐有我們主要員工的設施、以及兩個收容著我們重要的人型SCP項目的設施，目前都由Kondraki博士一人做行政上的全權管轄。在他管理的這段期間，所發生的安保違規、資訊外流、資源濫用、以及收容失效等情事，前後加總起來甚至超過了整個基金會過去五年來發生過的所有違規行為和安保事件的總數。」<br />\n<br />\n「在正常情況下，我們會立刻處決讓這種事發生的人；然而現在事實證明……這有些困難。看來在Kondraki博士所管轄的站點裡的職員對他有一定程度上的敬重與恐懼，以至於如果我們要將他卸職，恐怕他能藉此操縱那批員工造成輕微的動亂。而且他似乎掌握著某種神奇的訣竅，來迴避掉了所有危險和必死無疑的情況。就算我們不處決他，只讓他退休，Marchall、Carter和Dark有限公司所採取的行動也讓我們擔心Kondraki博士會被他們給招募或甚至帶走。」<br />\n<br />\n「所以你想表達的是，我們這裡正悄悄醞釀著第二次叛亂？」<br />\n<br />\n「噢去他的，你明知道那整件事只不過是他用來掩飾他媽的──」<br />\n<br />\n「我可沒那麼說。且讓我提醒下各位，這可是場體面的會談。我的意思是，我們需要調度個暗樁。這個暗樁除了能夠不留任何蛛絲馬跡的取走Kondraki博士的性命之外，還要能夠在各界懷疑中全身而退。他要能全心投入此任務中，經過反覆的嘗試和測試，以確保最終成功。」<br />\n<br />\n「關於這件事，目前每個人都有所部署。那麼我們站點裡有誰可以執行這項任務嗎？」<br />\n<br />\n「我正好知道這麼個人。」<br />\n<br />\n-----<br />\n<br />\n「嘿，Cleffy！」<br />\n<br />\n「嘿，Draki！測試進行得如何？」<br />\n<br />\n「噢老兄，那真是棒呆了……我們直接把一個D級人員變成了蒸氣！」<br />\n<br />\nClef博士點了點頭，這動作總是會讓他的腦側周圍沾上輕微且令人不安的污漬。而在他繼續朝著Kondraki博士走過去時，那閃爍不定的笑容也咧得更開了些。「聽起來很有趣，不過我現在得走了。我晚點再追上你。」<br />\n<br />\nKondraki博士笑了，扳了扳十指：「啊，沒事……我現在正要去我辦公室小睡一會。」他邁步離去之時還吹了個口哨，與此同時一小群的蝴蝶從牆上浮現了出來，尾隨在他身後。<br />\n<br />\n而如果他回過頭來，他就會看到Clef博士正凝視著遠遠而去的他，臉上擠出了似是遺憾的神情──如果少了那副笑容的話。<br />\n<br />\nKondraki正處於這該死世界的頂端。他把自己的研究職責通通丟給了Bright和Iceberg；還把自己大多的行政實權交給了那些恐懼而勤奮的奴工們。他甚至已經有幾個禮拜沒有收到來自中央指揮部高層的消息了……也許是他們終於認可了他的工作方式，儘管有些殘暴。SCP-408飛過他，當他的手伸向他辦公室的門時，這一小群的蝴蝶閃爍著看似隨意的色彩。<br />\n<br />\n他跨了進去，把那頂破破爛爛的棒球帽扔到了衣架上，轉向了他的辦公桌。就在他幾乎準備坐下的時候，他才注意到Gears博士就站在桌邊的右側，手裡拿著個資料夾。他嚇得向後跌了個踉蹌，SCP-408在他周圍成群閃爍，做好隨時<br />\n欺敵的準備。「老天啊，Gears！你說個嗨或者什麼的都好，不然我就要開槍了！」<br />\n<br />\nGears輕輕的點頭，拿出了資料夾。「明白了。我會試著在未來適當的引起注意，讓人更注意到我些。這裡有一份關於SCP-408的發展報告，需要你即刻知悉。」<br />\n<br />\nKondraki博士有些不情願地接過了資料夾，坐了下來，一面念念有詞的瀏覽起了裡頭文件。翻了兩頁之後他煞然停手，在他視線停止的地方，椅子開始搖晃。「這什麼意思？第三生命階段？SCP-408可從來都沒出現過這種徵兆！」<br />\n<br />\n-----<br />\n<br />\n「那為什麼我們要把這事拿出來討論？這些年來我們早認識到他的不穩定性了，但一切都還在我們的掌控之中不是嗎？」<br />\n<br />\n「基金會對於Kondraki博士與SCP-408之間的特殊連結感到十分有興趣。其中要點在於，他們之間輕微的化學失衡讓Kondraki博士身上散發出的費洛蒙對SCP-408有著輕度的催眠效應。」<br />\n<br />\n「這就是為什麼無論如何牠們都追隨著他。」<br />\n<br />\n「正是如此，六。最初我們無法理解這種效應究竟源於何種化學特徵，不過最近我們終於破解了謎團，並發現它其實不難合成。今年內我們應該就能給一些機動特遣隊配備上這種應戰噴霧的雛形。從這個發展上來看，我們認為Kondraki博士的存在……已經沒那麼不可或缺了。」<br />\n<br />\n「儘管如此我們還是沒能解決的了那個『踹飛之王』。那些小傢伙們一分一秒都不曾離開過他。」<br />\n<br />\n「我們已經掌握了狀況。我們會向所有站點發布一份有關於『第三生命階段』帶來的Keter級別威脅的報告。所有的SCP-408個體將會被收集並收容起來，無一例外。Kondraki要麼就是遵守協議；要麼就是違反，然後被審查委員會拘捕。一旦SCP-408被收容妥當之後，即會進入第二階段。」<br />\n<br />\n「我還是有個問題。他勢必會有所察覺的。我是說，你所提到的『特殊人員』可是已經在內部服務過一段時間了。這樣一來，Kondraki一定會起疑的。」<br />\n<br />\n「是的。我們的那位人員有過幾次停工，但這也不是他第一次做出這樣的行動。此外，儘管他們最初有過分歧，Kondraki在一定程度上仍然很相信他。他不會讓我們失望的。」<br />\n<br />\n-----<br />\n<br />\n「你說什麼？我不能進入收容室？我**一直以來**都有權接觸SCP-408，而你也**知道**這份報告根本只是在放屁！」<br />\n<br />\nDmitri苦笑著，緊握著手腕。「我很抱歉，博士，但我也是奉命行事。上頭既然命令『不許任何人進入』，那我自然不能讓任何人進來。畢竟一個安保指揮官必須樹立榜樣，想必你也明白的。」<br />\n<br />\nKondraki咒罵了聲，一腳踢上了收容大門；而後他轉過身來，面朝著那位俄羅斯人站得筆挺。「聽著，想想看我平常幫你擺平過多少次麻煩？你這回就讓我進去看看牠們，好讓我確保一切都沒事，好嗎？」<br />\n<br />\nDimitri搖搖頭，那般迫於無奈的笑容幾乎深刻地烙在他的臉上。「我很遺憾，先生，但是命令就是命令。這三周內，無人得以進出。這是由O5簽署下來的命令，我們也實在沒辦法。」<br />\n<br />\nKondraki低吼著，緊抓著自己的帽子憤恨不已了數秒後，他一股勁兒的就抓起了這俄羅斯大個兒的襯衫：「聽著，我他媽可是這裡的主──」<br />\n<br />\n然而Dimitri迅速抓住了他的手臂、一把將他扭了開來，以此打斷了Kondraki說到一半的話。隨後Dimitri站到了收容室門前，雙臂擺後，做出了個堅定的稍息。霎時間他的面容冷硬如石磚。「博士，我剛才是作為一個朋友在勸你；但現在，Kondraki博士，我以安保指揮官的身分要求你，即刻離開此區，否則你將被帶走。」<br />\n<br />\n數個小時後，Kondraki仍為此感到氣憤難平；與此同時，一陣尖銳的敲門聲打上了他辦公室的門。可就在他說出「滾開」之前，Clef便閃身而入，並將身後的門關上。他環顧辦公室一圈，吹了聲哨。「哇喔……你有必要給天花板打出那麼多個洞嗎？我是說，你那台電腦至少還保留了一副半成品的樣子，這不是好些嗎？」<br />\n<br />\nKondraki搖了搖頭，手指間把玩著一枚用過的霰彈槍彈殼。「你來的真不是時候，Clef，我現在沒那心情。」<br />\n<br />\nClef滑過身坐上了其中一張少數沒有遭到破壞的椅子，對著那位生著悶氣的博士露出微笑。「你懂的，Kon，人生有時候就是這麼不走運。也許只是這中間的某個環節出了錯。你知道那些官僚主義的高層狗屎都怎麼搞的。我們也只能……順勢而為。」<br />\n<br />\nKondraki站起身來，開始在房間裡來回踱步。「我知道他們想幹什麼。在這之前他們嘗試過好多次想要殺我，但我總是有辦法活下來。這太白癡了……他們撤銷了我所有的研究工作，然後交由他人接手。這樣一來當我得滾蛋的時候，他們馬上就能填補這個空缺……但我可不會就這麼讓那群衣冠楚楚的骯髒傢伙把我給掃地出門。我向他們展示過無數個具有武器化潛力的項目……更何況，我手裡可一直都握有一張王牌。」他冷笑道，目空著一切。「那些傢伙以為沒了SCP-408的我就毫無還手之力？放屁！放他媽的屁！這裡沒人敢跟我作對！」Kondraki接著說：「真是見鬼，我他媽還騎過682！」他看著Clef，放聲豪笑。<br />\n<br />\n對面的男人頷首，而就在他撇開視線時，他的眼底閃過了微光。「是啊……你真是太難殺了……」<br />\n<br />\n他倆彼此對視而笑了數分之久，旋即陷入沉默。Kondraki凝視著Clef，小心翼翼的坐回了他原先辦公的位置，臉上的笑容逐漸黯淡。「那麼……告訴我，我的朋友……你怎麼最近開始乖乖的坐在辦公室裡工作起來了？對於你這種拳頭先於思考的……人……來說，不覺得有點違和嗎？」<br />\n<br />\nClef聳聳肩，他的笑容從耳根處凍結了數英吋長。「噢，你知道的，就像平常那樣，給自己充充電，順便騷擾那些半人類。」<br />\n<br />\n他們故作而笑，餘下的對話僅剩虛情假意。而後Kondraki扣下了霰彈槍的板機，從槍口奔馳而出的子彈擦過了Clef的耳側，這一氣呵成的瞬間幾乎是種解脫。<br />\n<br />\n-----<br />\n<br />\n「難道不需要擔心這麼做的後果嗎？眾所皆知，Kondraki通常具有……給周圍帶來二次損害的傾向。」<br />\n<br />\n「關於這點，考量到他帶來的持續性潛在威脅，我們決定長痛不如短痛。」<br />\n<br />\n「……但我沒看到這份突發狀況預案中的哪裡有提到要用上那該死的站點核彈？」<br />\n<br />\n「沒有。任何的主要提案內都沒有提及。」<br />\n<br />\n-----<br />\n<br />\n-員工設施一層發生安保違反事件-<br />\n-偵測到射擊跡象-<br />\n-偵測到射擊跡象-<br />\n-員工設施一層發生結構損壞：員工大門1-3<br />\n-偵測到射擊跡象-<br />\n<br />\n「肏他媽的……發生什麼事了……？」Dmitri弓起了背，盯著站點警報控制台上彈出來的警報。幾個保安螢幕切換到了事發地點，他看到Clef和Kondraki又一次陷入槍戰的膠著。唯獨這次看上去卻感覺比平常更為的……劇烈了些。最主要的點在於，他們這回用的可是真槍實彈。<br />\n<br />\nDmitri將聲音鈕轉了開，頓時間整個房裡充斥著槍火與哀號的聲音。<br />\n<br />\n「……想在我背後偷襲？噢嗚，沒用的……」<br />\n<br />\n&lt;三聲巨響&gt;<br />\n<br />\n「Kon，我發誓，我真的不知道──」<br />\n<br />\n「噢，你現在是要我相信你這張假到爆的狗嘴吐出來的話？」<br />\n<br />\n&lt;一聲槍響&gt;<br />\n<br />\n「Kon，你他媽給我冷靜下來！」<br />\n<br />\nDmitri嘆了口氣，揉了揉他的太陽穴，然後把手伸向安保通訊器。「這是要我寫多少份報告啊……」他低喃了幾聲，拿起了對講機。<br />\n<br />\n就在他給安保大隊撥出號之前，對講機竟先響了起來。他嚇的差點讓對講機掉落在地，隨後他才按下了通話鍵。沉默地聆聽了38秒之後，他點了一次頭，便將對講機放回原位。Dmitri看了幾眼螢幕、又看了看他的安保通訊器，把眼前一切大口嚥下。<br />\n<br />\n接著他關閉了所有設備，去給自己倒杯咖啡。這是他在這九個月裡頭一次的咖啡時光。<br />\n<br />\n-----<br />\n<br />\n「這項計畫參雜著太多運氣成分了。萬一他躲過了我們安排的行動呢？Kondraki已經展現過他的實戰能力了，這可能會造成反效果。」<br />\n<br />\n「如果你翻到第18頁的第三部分，你會清楚看到更加詳細的行動計劃。主要的作戰行動都是鑒於Kondraki因長期使用SCP-408而導致其實戰能力衰退而訂定的。」<br />\n<br />\n「……好吧。但他不會因此而更加警戒嗎？」<br />\n<br />\n「會的。以他搞錯的方面來說。」<br />\n<br />\n-----<br />\n<br />\nKondraki貼著牆，疾奔過了長廊。他流血的手臂劇痛著，可他依然在奔跑，緩緩傾斜著身保持著步調平順。現在他聽不到Clef的聲音了，但他知道他就在那兒，在某個地方，準備著下次的伏擊。轉過了角落，他咧著沾染腥紅的牙齒微笑著。他知道有個地方是安全的，能夠讓他稍作喘息，重振旗鼓：一個誰也不敢開槍、更不敢為招惹基金會而造成任何破壞的地方。<br />\n<br />\n踉蹌奔前，他的身體沿著冷硬的金屬門滑坐了下來。氣喘吁吁之餘，他的手摸上了門把，手裡的血抹髒了寫有「Gears博士」的銅製門牌。<br />\n<br />\nKondraki步履蹣跚的進入了辦公室，裡頭的Gears迅速將視線從眼前螢幕抽開，看著對方血水橫流的關上了門。「Kondraki博士，你看起來十分狼狽。你還受傷了。」<br />\n<br />\n鮮血流淌的男人靠在門邊大笑了聲，可沒一會兒又喘了起來。「噢幹……Gears……你肯定不曉得……我現在有多麼高興……能聽到你的聲音……」<br />\n<br />\nGears快速的站了起身走向門前，攙扶著Kondraki，好讓他得以穿過整間辦公室。「坐下。你需要立刻接受治療。是不是發生了收容失效事件？我會聯絡站點安保單位。」<br />\n<br />\n當Gears口出此言時Kondraki繃緊了身，然後使勁抓住了年邁研究員的實驗袍。「不……別聯絡他們……你就……讓我坐一下……」<br />\n<br />\nKondraki癱坐在辦公椅上，揉著他的肩，嘆息且害怕著。「你能相信嗎……他們……他們派了Clef來殺我……！我早就知道他們最終還是會這麼做。但是**幹他媽**的這痛死我了……你可以給我些止痛藥嗎，Gears？」<br />\n<br />\n年長的研究員緩緩搖頭，注視著Kondraki。「我很抱歉，我的辦公室裡沒有任何醫療用品。倒是實驗用的必備藥品的話，都被放在──」<br />\n<br />\n「我知道、我知道……天啊……」Kondraki輕手揮開了Gears，閉上眼揉了揉整張臉，喘息不止。「只要……稍微喘口氣……然後我就要去主控室那邊……打開幾扇門……」Kondraki長嘆一息，然後重整氣勢。<br />\n<br />\n甚至沒聽到一枚子彈打進他太陽穴時的板機扣動聲。<br />\n<br />\n正當Kondraki還在想著些「什麼」的時候，一枚點45口徑的金屬塊撕裂了他頭皮的薄層組織，並在其顱骨上鑿了個整潔的洞口。它把他此生集結而來的記憶、夢想、以及計畫撕裂成片，與此同時他才想起了幾周前他放錯位置的某本書，以及其上模糊的木屑味。隨後所有的一切，包括木屑、書、以及思緒，都朝這位前博士的顱骨另一側上開得較為不整而更為開闊的洞口，通通噴發而去。他的身子一度抽搐，最終倒下，撞擊桌面時的力道大得足以造成挫傷，如果他還能感受到的話。<br />\n<br />\nGears轉過身，把槍放回他袍子的口袋裡。他面無表情地低下頭，看著眼前男人倒著的桌上，流淌著他畢生的心血與工作。他緩緩地舉起了手，放在死者的肩上；輕輕地闔上了眼，數秒之後睜開。他開始清理槍枝，然後把它重新擺到Kondraki的手裡。<br />\n<br />\n-----<br />\n<br />\n「我還是很懷疑對這位執行者的選擇。他最後一次的作戰……是在四年前了吧？」<br />\n<br />\n「作戰，是啊。對流氓傢伙的控制並不算是一種作戰行動。」<br />\n<br />\n「那麼……他最後一次活躍於作戰，是什麼時候？」<br />\n<br />\n「恐怕這仍然是保密的。」<br />\n<br />\n「……好吧，就當作是那樣吧。那我們要怎麼掩蓋過去？」<br />\n<br />\n「在這種情況下，老方法永遠都是好方法。」<br />\n<br />\n-----<br />\n<br />\n-職員死亡通知-<br />\n&gt; 姓名：Kondraki博士<br />\n&gt; <br />\n&gt; 死因：自傷性槍傷<br />\n&gt; <br />\n&gt; 訊息：已知對象自過去以來，由於重度化學失衡，導致其出現極端的躁鬱症及妄想型人格障礙特徵。對象在與同事談話過程中，陷入了精神病發/失控的狀態。對象企圖殺死幾名工作人員，並挾持一位高級工作人員作為人質。根據報告，對象當時語無倫次並顯得相當激動，期間甚至數次揚言要結束自己的生命。對象數次表現出了準備殺害高級工作人員的行為，然後將槍口對準自己。當安保大隊抵達之後已無力阻止對象輕生。<br />\n&gt; <br />\n&gt; 後續處理：<br />\n&gt; 立即舉行葬禮。正在進行交接人員面試。<br />\n&gt; <br />\n&gt; 狀態：<br />\n&gt; 事件結束。<br />\n<br />\n-----<br />\n<br />\n「開槍自殺？真的嗎，Gears？這是真的嗎？」<br />\n<br />\n「是的。」<br />\n<br />\n「你看著我的眼睛。看著我的眼睛然後再對我說一次。」<br />\n<br />\n「他開槍自殺了。」<br />\n<br />\n「你是騙不了一個騙子的，Gears。」<br />\n<br />\n「……」<br />\n<br />\n「……那至少，你當下有沒有覺得很難下手？」<br />\n<br />\n「……」<br />\n<br />\n「算了……不用回答了。我真的不想知道。」\n</div>\n"