"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/the-young-man The Young Man]<br />\n<br />\n**作者：**[[*user Dr Gears]]<br />\n<br />\n**譯者：**[[*user The Lying]]<br />\n<br />\n------<br />\n請注意，這張照片拍攝於 1916 年，因此屬於公共領域。<br />\nhttps://rarehistoricalphotos.com/shell-shocked-soldier-1916/<br />\n<br />\n※詳見原文討論區 第7頁第3則留言<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n<br />\n沒有人會喜歡Lawrence下士。這不意味著沒有人試著和他相處，或者說他很不友好。只是他被認爲是那些“與衆不同的人”。但在一戰的塹壕裏，“正常”這個詞語只是相對的，和生活的關係幾乎沒有。Lawrence積極參加戰鬥，遵從命令，不會騷擾到其他士兵，這就足夠了。那麼，戰友們在他身邊感到越來越不舒服又能怎麼辦呢？在人們還活著的時候，他們更擔憂自己的血肉會不會腐爛到骨頭上。在這種情況下，一點小小的性格衝突比被一張紙劃傷還更微不足道。<br />\n<br />\nLawrence的爲人處事一如既往。也就是説，他對他人的敬而遠之始終一無所知。Lawrence下士從不會因爲抱怨沒有同伴，就好像一個從出生前就失明的人不會因爲沒有色彩的回憶而哀傷一樣。他很安靜，因爲沒有願意和他説話的人，也很長一段的時間無事可做。相距不到一英里的敵方塹壕陷入死一般的寂靜已經好幾天了，這更加劇了平常的無聊和高度緊張......再加上Lawrence下士身上散發出的不安如酷浪般席捲而來。<br />\n<br />\n最糟糕的是，大家都沒有什麽理所當然的理由討厭下士。他與常人無異，相貌和身高體型并不突出，聲音和行爲都很正常。沒有人記得他曾經會在興奮或憤怒中提高音量。不過他確實也有一些奇怪的行爲，比如說他會把別人盯得很不舒服，他也很少睡覺，同室的人說他會在睡夢中自言自語。那些雜亂無章的夢話，雖然有部分能被理解，但他們的内容往往很奇特，且給人帶來不安感。一個二等兵聽到自己女兒的名字伴隨著Lawrence咕咯咕咯的怪笑聲說出時以後，就轉去了另一個營房。<br />\n------<br />\n目前大家公認的說法是，上級肯定不是因為他那點微不足道的戰鬥力把他派到戰場上，而是想盡可能地甩掉這塊燙手山芋。於是他和另外十四個戰友被派到塹壕之間如同煉獄般的無人區去偵察敵軍的塹壕，並盡可能地去占領它。很多人都希望Lawrence下士能藉此馬革裹屍來證明自己對國家的忠誠。<br />\n<br />\n他不在的那三天裏，所有人屏著呼吸提防著突然襲來的炮擊時，終於有人發出了疑問。在此之前，和Lawrence下士有關的話題大家都忌而不談。而自從他和他那神秘的“氣場”消失後，各種各樣的謠言紛沓而來。沒有人記得他談論過他的家庭。他從未接到帶著香味的家信，也從未寄出過混合著汗水和泥土的回信。他經常提到自己做過的夢，也會和戰友們抱怨缺少食物和樂趣，但話語中沒有任何感情。<br />\n<br />\n甚至連上級對於他的來歷也感到疑惑不解。沒有人能找到他的駐屯命令。他應該是從法國調來的增援部隊...但沒有任何記錄可以證明。在出發前一晚，他和幾名被德軍殲滅的兵團中倖存的散兵和殘兵集結起來，但增援部隊的人從來沒有見過他。很快下士的咕噥是被詛咒的傳言散播開來，和他同室的戰友們都患上了脚部疾病。儘管是在塹壕裏，他的房間散發出惡臭，濃厚的味道更令人作嘔。<br />\n<br />\n------<br />\n和Lawrence下士一起進入無人區的士兵們對這些流言蜚語一無所知。他們也只是在成千上萬只差蓋上印章的死亡證明書的一份子。他們且快且慢地行進著，從一個彈坑爬過另一個彈坑。翻過爛泥坑和鐵絲網，映入眼簾的只有滿目倉夷的廢土。他們在一輪快速輪衝刺后就到達了敵方塹壕，塹壕内等待他們的是死一般的寂靜，而不是凶狠的德語命令和槍口。他們時刻保持警惕，提防偷襲，開始清查塹壕内的敵人。<br />\n<br />\n清查的結果并不能讓極度緊張的士兵們安心下來。塹壕内彌漫著發霉味和汗臭味，當中還有一些水果的爛臭味道。一種惡臭而凝結的粘液凝結在地上的坑窪裏，又黏又刺激皮膚。在一個連老鼠和昆蟲都想從你嘴中搶到食物的鬼地方，這裏卻沒有任何活著的東西，甚至連一隻蒼蠅都沒有。這裏的武器庫一片狼藉，彈藥隨意灑落在地上，槍械橫七竪八地堆積著，像極了[[span class=&quot;ruby&quot;]]那個叫“叠棍子的游戲”[[span class=&quot;rt&quot;]]Pick up sticks[[/span]][[/span]]。而食堂已經淪爲一片廢墟，被燒焦扭曲的桌椅堆在中間，補給品被許多雙脚踩在了地上，但愈加不安的士兵們仍然沒有找到任何的活物或者死屍。<br />\n<br />\n二等兵Dixon發現了第一具屍體，並在嘔吐前大聲叫喊。<br />\n<br />\n他們知道這是屬於一個人類的，因爲不會有其他同樣大小的生物在這裏。他癱死在營房的地板上——整個人死在地板上。它的血肉似乎被搗糊了，像奶油那樣大片大片地塗在泥地上。接著是骨頭，看上去都已經爛掉了，如深陷沼澤的樹木一般被歪歪斜斜地插在泥地上。然後頭骨被放置在最高的叠床上，正面向著門口，十根蒼白的手指骨狠狠地插在裂開的眼窩上。當一名士兵上前檢查時，他察覺到頭骨的後腦勺被完全擊碎，一條腐爛而鬆垮的舌頭被插在幹骨的斷口裏。<br />\n<br />\n更多的屍體被發現了，每一具都更令人膽戰心驚：瞭望塔上有一圈的手掌，十隻手掌的十指被緊緊地纏繞在了一起，手腕上的切口凹凸不平；兩具男性屍體被發現在地道裏，皮膚乾枯得和木乃伊無異。直瞪的眼框空無一物，張開的嘴巴大到令人難以置信。他們破爛的衣服沉澱著一層黑色浮渣。而廁所内更是連最堅强的士兵都難以忍受，乾嘔著跑了出來，一團團大塊的腐肉浮在漫出來的糞便堆上面.......以及成千上萬個光滑的眼球 伴隨著它們的神經末梢，如同金魚魚尾一樣生龍活虎地亂跳。<br />\n<br />\nLawrence下士是第一個發現那個洞的人，這個時候其他人還在大聲爭論英勇的定論以及是否要迅速撤離這個如同夢魘般的塹壕。這個洞很小，位於一處新挖掘的地方，是一個更接近敵方塹壕的起點 。它的尺寸不超過四英尺，似乎是自然形成的，而它那深不可測的黑暗讓所有人望而生畏。已經麻木於之前殘酷經歷的Dixon二等兵正在慢慢恢復的時候，他看到下士用靴子踢了踢洞的邊緣，又蹲伏下來查看.......在二等兵問他問題前下士已經一頭栽進了洞裏。<br />\n<br />\n二等兵是個好士兵，他立馬跑上前去試圖幫助他的戰友。在之後的問話中，他幾乎不能提供任何有關Lawrence下士掉進洞裏后那兩分鐘的情況。他什麽也看不到，火把發出的亮光沒過幾英尺就被那深不可測的黑暗吞沒。裏面發出了一些聲音...像是碎石移動的沙沙聲和奇特的液體流動的聲音。這讓他想起了兒時在夏天挖掘過的蟻窩。正當他大聲呼救時，突然有一股令人作嘔的臭味迎面而來，像極了那種年久失修的爬蟲館内發出的酸臭味。他的戰友們發現他的呼喊時他正在洞邊不由自主地嘔吐著。<br />\n<br />\n在士兵們衝向Dixon二等兵身邊時，一隻手突然從洞中伸出。他們立刻停在原地，咆哮著命令那隻蒼白，顫抖的手的主人報上名字。在他們的注視下，又一隻手伸了出來，握住了第一隻手。緊接著上來的是Lawrence下士的頭，他氣喘吁吁地把自己的身體拖到了二等兵的身邊，他全身都是瀝青般的黑色粘稠物。士兵們正猶豫著要不要去幫他時，他突然吐出了更多惡心的黏液到他的褲子裏，然後更覆蓋了他全身。沒人敢碰他，直到他的身體沒有再噴出黏液爲止。他完全沒有了知覺，眼睛睜得大大的，身體軟綿綿的像一條死魚。<br />\n------<br />\n士兵們拖著下士半截身子，拼命地離開了那條塹壕。他們完全沒有考慮掩護或有心情擔憂死亡。他們只想著立刻逃離這個鬼地方。他們以破紀錄的速度跨越了無人區，癱倒在友軍的塹壕裏喘著大氣，瑟瑟發抖，就連其中一個曾經捲起磚頭砸死德軍的士兵也畏縮在地上落淚。上級立刻採取了行動，將這些人隔了開來並試圖安撫最鎮定的那個，以便知悉情況。如果不是那些匯報的士兵發自内心的誠懇和乞求的目光，他們的話絕對會被當做是無稽之談。上級勉强以過度戰鬥造成的疲勞和新式毒氣武器實驗的原因安撫了他們，待那些飽受摧殘的士兵們離開后，他們更是面面相覷。<br />\n<br />\nLawrence沒說太多。對於他掉進洞裏的事情，他無話可説（或者是不想說）。他自稱他滑倒了，掉進了一個地下水池，或者是被埋了的廁所。至於二等兵曾說的聲音和氣味，他沒有提到裏面有這些，只是他説他在洞裏掙扎了一會，在其他人到來前爬了上來，他看上去毫髮無損，而他現在看起來比記憶中的他更有精神。上級讓他再三缄默，警告他不要把這裏的事情説出去，他也只是回以一個輕佻的笑容。<br />\n<br />\n下士在接下來的幾天裏變了個人似的。他變得更爲健談，但很快大家都盼望他可以像之前一樣安靜。他熱衷于談論封閉空間的樂趣，在身邊不斷湧現的創造和毀滅。他談到失去的肉欲，以至於某些士兵不惜用一種安靜但不光彩的死法來威脅下士.......不過這只會令下士臉上從不間歇的笑容更加扭曲可怖。下士的室友之一，Dixon二等兵小聲和他的朋友們嘀咕，有一次他從睡夢中醒來，睜眼就看到下士就站在他身旁，眼睛像銀幣那樣平淡而明亮。到了第二天，人們發現Dixon二等兵被纏繞在鐵絲網裏，他的血腸在十英尺内散的到處都是。<br />\n<br />\n------<br />\n那條塹壕裏的士兵全都沒能活到世界大戰結束，但他們大多數都不是戰死在沙場裏的。就在Dixon死後的幾天，一場突如其來的瘟疫降臨在那條塹壕上。這是一種奇怪的消耗性疾病，它能像强酸一樣侵蝕身體，那些睡前還健康的士兵醒來時發現自己的血肉化膿而變黑，骨頭被嚴重腐蝕。一個中士的屍體被發現在了糞坑旁，一群老鼠在狂啃他的屍體，即便是向他們開槍也不逃走。在回收遺體的時候，甚至有幾個士兵受到這些老鼠攻擊。當救援終於到來時，大部分士兵都被送到了軍區醫院，儘管他們大多數還沒躺在病床上就已經失去生命。<br />\n<br />\nLawrence下士最終被送去了一間法國的精神病院，之前所處的精神病院連番抱怨后才得以把這塊燙手山芋丟到這裏。他的行爲愈加顯示出精神的失衡，最終發展到他試圖性侵犯一名護士，令後者失去了右眼的視力和三根手指。下士會靜靜地和別人胡言亂語，低聲談論無盡的大廳長廊，黑暗中的追捕以及血肉如同書頁一樣被撕開。雖然他的行爲漸漸變得沒有這麽暴力，但卻愈加讓人感到不安，人們都認爲這是戰爭疲勞所導致的。<br />\n<br />\n他幾次從病房消失，幾個小時後又出現，像個沒事人一樣。 當他被詢問時，他會以重複但毫無起伏的聲音唱起“My Bonnie Lies Over The Sea” [[footnote]]蘇格蘭一首很受歡迎的民歌[[/footnote]] 直到大夫無可奈何地離開。病房裏的其他人都嚷嚷著遠離這個在喃喃自語的瘋子。無論他在哪裏，空氣中總是會充斥著腐爛的味道，塹壕裏帶來的消耗病和感染似乎像烏雲般籠罩在他頭上。醫院三番四次想將他轉走，但官方始終沒有同意。他沒有任何記錄證明他的身份：沒有出生證，沒有褒獎，沒有事件記錄——以至於連出生證明都沒有。他就在那床上盤腿坐了好幾個小時，哼著沒有調子的歌曲或在嘻嘻傻笑中念著他室友的名字。<br />\n<br />\nLawrence下士和其他18個人消失在11月的一個晚上，當時是凌晨三點護士換班的一個窗口。房間裏佈滿了灰塵，油漬，污物和細菌。 病床和幾面牆都被大塊的黑色黏液沾染，連地板也被嚴重侵蝕。 一開始沒發現任何他們的蹤跡，但在仔細搜查后，一名護士移開一張床后尖叫了起來，她差點被一個散發著惡臭的凹陷絆倒。地板上擺著幾百粒牙齒，排成了一個緊密完美的螺旋，經過清點後確認是房間裏所有病人的牙齒........除了那一個人。<br />\n------<br />\n下士和那些失蹤的人一直都沒有找到。這件事也很快被前綫源源不斷的血腥恐怖淹沒，消失在了世人的眼中。前綫上流傳著一條受詛咒的塹壕故事，成爲了帶來厄運的忌諱。 但傳聞終究存在.......奇怪的死法，消失的人在幾天后被發現，有生命跡象卻被扭曲折磨的不成人樣以及一個行蹤詭異的黑人潛行在飽受戰火摧殘的歐洲城鎮故事。<br />\n<br />\n這可能是目前唯一一張Lawrence下士的照片，拍攝於他從德國塹壕返回的幾天後。<br />\n<br />\n[[image http://scp-wiki.wdfiles.com/local--resized-images/the-young-man/the%20old%20man%2C%20young/medium.jpg style=&quot;width: 99%; border: solid 1px #000000; padding: 1px&quot;]]\n</div>\n"