"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/the-wolves-at-the-door The Wolves at the Door]<br />\n**作者：**[[*user DrEverettMann]]<br />\n**譯者：**[[*user EmptyName723]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n在Iris試圖解出填字遊戲的時候，她的門傳來敲門聲。這次敲門不是排定好的，讓她有點擔心，但至少這次沒有任何東西爆炸。<br />\n<br />\n兩位身著西裝的女人走入，伴隨著護衛。兩人似乎是雙胞胎，但有一個Iris沒辦法明確看出的細微差異。她們皮膚較黑，有著捲髮，穿著相同的、有粉色細條紋的灰色西裝。其中一個就像拿著武器一般拿著平板。<br />\n<br />\n「早安，Thompson小姐，」其中一位女人說。她不習慣被稱呼「Thompson小姐」。一直以來不是Iris就是105。<br />\n<br />\n「早安。」Iris說。<br />\n<br />\n「這是Salt小姐，」她說，指那位幾乎，卻不是完全與她相同的女人。「你可以稱我為O5-10。」<br />\n<br />\n「我──你好，」Iris措手不及地說。這是某種把戲嗎？她聽過O5議會，但他們不應該與項目實際見面。<br />\n<br />\n「我想要親自對[http://scp-zh-tr.wikidot.com/immediate-actions 你上星期做出的行動]表達感謝。」女人開朗地微笑。 <br />\n<br />\n「喔，我只是──」Iris開口，但女人打斷她。<br />\n<br />\n「你做了你需要做的事情，我理解，但你有能力做到的這個事實？非常傑出，Thompson小姐。而那造成了不小的轟動。」<br />\n<br />\n「轟動？」Iris尋思這話題會導至哪裡，還有這女人的目的是什麼。<br />\n<br />\n「你幫了我們很多。而我們發現你可以幫助我們更多。你和其他像你的人。我們已經在檢閱MTF Omega-7的檔案，而我們希望──」<br />\n<br />\n「不，」Iris驚恐地說。「你不是認真的。」<br />\n<br />\n「我非常的認真，」這位O5說。「你沒看到事態在九年內如何發展。每年都有更多的異常，而我們分身乏術。我們盡可能地守住了門扉，但嚎叫聲越來越大。我們不能忽視我們已經擁有的資源。我們要組成新的特遣隊。你身為一位有實戰經驗的異常性人員，我們希望你負責其中一個團隊。」<br />\n<br />\n「你們這群人沒有從上次學到什麼嗎？」Iris把一隻手放到太陽穴，試著冷靜下來。只是想到//他//就讓她的心跳加快。<br />\n<br />\n「有的，我們在那之後也學到了很多。那就是為什麼我們可以讓這次成功。」她微笑。<br />\n<br />\n「你瘋了。他殺了整個隊伍。他自己的部下。而你想要再試一次？」<br />\n<br />\n女人搖了搖頭。「我們沒有想要再次用076-2的意圖。那明顯是個錯誤。」 <br />\n<br />\n「你們不？」Iris瞇起眼睛。她不相信這個女人。她太積極了。太想要說服她。對一個自稱O5的女人來說，這暗示情況與她所展示的不同。位置那麼高的人應該要裁決，而不是交涉。<br />\n<br />\n「我們想要你和其他像你的人。可信的、有著異常能力的特工。基於自己的意願而貢獻的人，不是因為他們脖子上有爆炸項圈或其他強迫措施。」女人臉上發出真誠的光芒。<br />\n<br />\n當然，她也沒有陳述完整事實。她在不用亞伯這方面沒有像她想要Iris認為的這麼確定。她不擅長說謊，而那隱匿的罪惡感在眼睛的表面浮現，但她仍然//真誠//。就算她不全然相信她告訴Iris的每件事情，她相信著這個概念、這個新團隊。那就是讓Iris不相信她的原因。那個說服她加入Omega-7、身穿綠衣的女人，她從來沒有真誠過。難以判斷她是否相信任何她嘴裡說出的話。<br />\n<br />\n「你還記得使用你的照相機是什麼樣的感覺嗎？」O5繼續說著。「探索你的能力？我有一些……那樣的經驗。那種感覺無可比擬。」<br />\n<br />\n而那打動了她，因為Iris想念那些照片。她想念學習她可以做的新事情。她想念單純地把玩它。那曾是非常愉快的遊戲。不，不只是遊戲。那是魔法。她可以觸及的魔法，是她身體一部分的魔法。那就是身穿綠衣的女人為了讓她合作拿出的甜頭……<br />\n<br />\n那個時候Iris十四歲。年輕、輕信和愚蠢。這段歲月教了她很多。<br />\n<br />\n「不，」她告訴女人。「我很抱歉，但我不能再做一次。你不在現場。我失去了朋友。全部。」<br />\n<br />\n「當然，這是你自己的選擇，」女人說。「但我們無論如何都會前進。我們必須前進。事態每天都變得更絕望。就算不是你，也//會//是其他人。也許吧，某個還只是孩童的人。某個不知道他踏進了什麼的人。」<br />\n<br />\nIris感到一陣冷顫。「你不能那樣做。你不──你不了解那是什麼感覺，你不知道那會對他們有什麼樣的影響。」<br />\n<br />\n「沒錯，」她說。「我不知道。實際上只有一個人知道。一個可以幫助他們的人。」<br />\n<br />\nIris想要勒死這個女人。扭斷她的脖子。這件事簡單到在守衛可以抽出他的手槍以前，她大概就能殺了這個女人。//他//把她教得很好。 <br />\n<br />\n她反而壓下了怒氣。她冷酷地說，「你這個婊子。你這個完完全全的婊子。」<br />\n<br />\n女人沉默了一陣子，然後微笑。「那，你會加入嘍？」<br />\n<br />\nIris點頭，不願意開口。<br />\n<br />\n「很好。你的護衛領隊很快就會與你會面，並給你更進一步的指示。歡迎加入，Thompson小姐。」\n</div>\n"