"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/credit:start\">credit:start</a>]]<br />\n**原文標題：** [*http://scp-jp.wikidot.com/tokyo-incidents 東京事変]<br />\n**作者：** [[*user Ryu JP]]<br />\n**譯者：** [[*user vomiter]]<br />\n[[include <a href=\"/credit:end\">credit:end</a>]]<br />\n<br />\n東京毀滅殆盡了。<br />\n<br />\n1998年7月12日。那一天帷幕崩落，原本以為屬於幻想範疇的技術急遽地普及到全世界。東京也因為現在所謂超常科技的新技術而受惠，在經濟急速成長之下甚至也撐過了2009年的全球恐慌。應該就是因為如此，才會疏忽大意了。<br />\n<br />\n進一步說，世界上的任何一個人都疏忽了。2001年9月11日的曼哈頓事件。就算城市曾經在那起人禍事件中被異常恐攻破壞，大多數人類還是堅信著我們已經克服了天災。都以為那是帷幕被捲起以前，上個時代的事情了。但是到最後，人類還是無法克服天災。<br />\n<br />\n2017年12月17日。東京從那個時候就被摧毀了。二十六年期間不斷地被摧毀了。沒有盡頭的夢魘就在那一天開始。<br />\n<br />\n**新型態的天災，把東京吞噬了。**<br />\n<br />\n------<br />\n<br />\n**2017/12/17/6:00/大阪某處/**<br />\n//室喬製藥工業 員工//<br />\n<br />\n我覺得從布幕被撕毀的那天起世界就有了很大的改變。<br />\n<br />\n在天上飛行的車子成為現實、資訊可以直接輸入腦中、遠距離的移動也可以利用次元通路瞬間完成。簡直就是兒時幻想過的未來成真了。一、兩千公尺以上的超高樓層交織的摩天樓構成了都市圈。那之中還有人們在聯繫著摩天樓的空中走廊熙來攘往。<br />\n<br />\n但是這種劇變過後的世界還是持續著日常生活。工作也還在繼續，不如說工作量只會一直增加而已。<br />\n<br />\n天色還沒亮的清晨我就因為工作的關係從大阪前往東京。<br />\n<br />\n建立了次元通路以後大阪與東京之間的路程不到二十分鐘。也因此遠距離移動變得格外輕鬆。陸地、海洋、天空，一切交通網路完全都交給自動運輸技術與交通管理系統負責。多虧這樣塞車或誤點從字典裡消失，也不會再擔心遲到了。就連天氣也是自動控制，永遠都是最佳化的狀況。天氣預報一定會準所以也不會再忘記帶傘。火山噴發或是地震也在地層控制技術問世之後走入歷史。好幾年都治不好的疾病也明顯在減少，本來以為妻子不可能痊癒的疾病也治癒了。新世界就像真正的桃源鄉一樣。<br />\n<br />\n只不過，果然伴有長途交通的工作一如往常地會讓人倦怠。<br />\n<br />\n坐在自動駕駛的車輛從住家前往東京方向次元通路的過程中，我的腦子裡就想著這些事情。<br />\n<br />\n------<br />\n<br />\n**2017/12/17/7:30/Site-8127/**<br />\n//基金會日本分部 研究員//<br />\n<br />\n那一天基金會的業務一如往常，沒有特別緊急性高的業務。至少，今天突然間出現新的K級情境的可能性是不存在的。<br />\n<br />\n基金會也弱化了。在1998年的普西芬妮事件中被問責，終於在2001年的曼哈頓渾沌影響下解散了一部分的部門。帷幕轉眼之間消失，項目就暴露在太陽光下。異常已經變成日常了。<br />\n<br />\n然而，還是有些道理落在人類不能出手的範疇，有些原理人類就連理解也做不到。那就是異常的所在。那就是讓基金會遠離民眾的原因。<br />\n<br />\n就算是基金會，也沒有任何一個人類正確地預測到今天會發生的事。當然也是有預想過這樣的情況，但現實遠遠超出預想。至少在日本分部沒有任何一個人預測到那個現象。<br />\n<br />\n那是我們所不能理解的原理。<br />\n<br />\n------<br />\n[[=]]<br />\n**然後，它就發生了。**<br />\n[[/=]]<br />\n------<br />\n<br />\n**2017/12/17/9:17/東京 汐留/**<br />\n//中央電視台 臨時新聞//<br />\n<br />\n「緊急快報。觀測到多起人體自燃現象、現實強度不穩定化、許多異常項目出現、小規模次元崩壞、急遽氣溫變化等異常現象同時發生。請絕對不要接近異常項目或可疑的物件。如果發現這類物件請撥打指定電話號碼。重複一次……」<br />\n<br />\n------<br />\n<br />\n**2017/12/17/9:30/東京 大手町/**<br />\n//室喬製藥工業 員工//<br />\n<br />\n一開始我以為只是單純的誤報。應該說，其實沒能理解媒體在報導什麼。實在是太過異常的報導讓我有種像是在作夢一樣的感覺。<br />\n<br />\n在報導中供水系統跟下水道裡的水逆向流動，應該要排放到河川裡的水又逆流到供水系統中，供水系統中的水即使轉開水龍頭也出不來。不只如此，外面的水還直接回到水龍頭裡去。供水排水簡直像是倒帶一樣反轉過來。<br />\n<br />\n此外，台場的高壓電流爆炸噴發。帶有黏性的電流幾乎吞噬了整片填海而成的陸地，導致短路，然後毀壞。那個地方當然不存在什麼火山。太陽也閃耀得異常。就算是異常成為日常的現在，那也不得不說是異常。但是說實話還是沒辦法相信。我只覺得應該是什麼節目企劃還是什麼人的惡作劇而已。<br />\n<br />\n------<br />\n<br />\n**2017/12/17/10:30/東京 淺草/**<br />\n//基金會日本分部 特工//<br />\n<br />\n那個時候我人在淺草沒有值班。但是因為東京出現的異常現象而緊急接受任務。<br />\n<br />\n在淺草基於形狀過多的概念流導致了結構變化。秋葉原與淺草之間發生雜亂的區域對調，因而破壞了維生管線同時也讓GPS實質上失去功用，還在同一時間多處發生火災。<br />\n<br />\n避難路線也變得沒有意義，讓狀況更加惡化。自動駕駛因為機械故障而派不上用場，交通網路已經徹底癱瘓。<br />\n<br />\n接連不斷發生空間置換的地區把人們牽連進去，有人就這樣消失，也有人被截斷了身體，所有人都恐慌著。基金會和GOC雖然前去進行支援，但是在這實在太過突然又急遽擴大的夢魘面前也是十分無力。<br />\n<br />\n這樣的災難不只是在淺草，而是發生在東京的全部地區。<br />\n<br />\n------<br />\n<br />\n**2017/12/17/10:30/Site-8127/**<br />\n//基金會日本分部 研究員//<br />\n<br />\n觀測過現實強度與時間線得到的結論是這一切起因於自然災害的異常化。是最糟的狀況。<br />\n<br />\n現在發生在東京毫無調理的慘況是世界變得異常以後的「自然災害」。這個慘況既不是關注組織的恐怖行動也不是超常科技的失控。就跟單純的自然災害是相同的東西。就像地震或者颱風一樣「總有一天又會在某個地方發生」，是最險惡的存在。更進一步說，這個異常災害跟至今為止的自然災害不同，是目前的基金會所不能預測的。<br />\n<br />\n這次的事故原因是地震災害的異常化。以為依靠地層控制技術已經完全克服了震災。然而不存在的地層或者板塊之類的東西發生致命等級的變動。雖然就連地面都沒有因此晃動，但釋放出的能量卻加速往異常的方向變質。結果就是變成了令時間、空間、認知、生命、這個世間所有一切概念都為之搖動的「概念震災」。原本幾乎沒有黏性的電流出現黏性然後爆發，流體力學被徹底反轉而液體也逆流，時空被輕易地一再歪曲置換，東京的任何一切都為之動搖。立即有相關的報告寫成，異常現象也被暫時指定了編號與等級。<br />\n<br />\n而後，基金會日本分部的工作人員也總動員進行應變。<br />\n<br />\n------<br />\n<br />\n**2017/12/17/11:57/東京 内閣/**<br />\n//内閣 緊急對策室 職員//<br />\n<br />\n東京都的地方政府已經喪失大部分機能。這是前所未有的狀況，對策室裡只有一片混亂。雖說在都政府的請求下已經出動了自衛隊，要在讓都市不斷變化的特例災害中進行救援行動也極為困難。應對措施也是寸步難行。眼下完全看不到希望。<br />\n<br />\n死亡人數、失蹤人數已經超過四萬人。而且文京區、墨田區、台東區、目黑區等四區都失去聯絡的同時，以東京都為中心的千葉、茨城、琦玉、神奈川也被異常吞噬。此外，內閣與皇居等等是為了維持常態而必不可少的重要設施，其所在地千代田區已經確認出現置換現象，我們被逼到絕路了。<br />\n<br />\n所以我們選擇「只將重要的事物最優先轉移到其他地方」。<br />\n<br />\n已經沒有時間了。「我們的避難是為了能夠指揮針對異常災害的對策，絕對不是棄各位受災民眾於不顧」說著這樣表面的藉口，政府、基金會還有GOC割捨了東京。<br />\n<br />\n從此往後，被拋棄的東京只是一面倒地不斷惡化而已。<br />\n<br />\n------<br />\n<br />\n**2017/12/19/12:30/東京 澀谷/**<br />\n//GOC攻擊部隊 隊員//<br />\n<br />\n東京變成一個威脅了。試圖排除的威脅又不斷被更大的威脅給吞噬，如果對照GOC隊員自己的行動準則，東京本身已經是必須被轟炸到一點碎片都不剩的狀況。逆流的水被大批車輛流動形成的海嘯吞噬，大批車輛又被不斷重組的東京大樓群吞噬化為鐵屑。<br />\n<br />\n建築與都市的再構築現象隨著時間過去越演越烈，在南邊的大樓或是構造物看起來像是從上下左右生長出來，但大腦才剛瞭解這幅景象的瞬間，眼前所有大樓又忽然收縮然後消失殆盡。<br />\n<br />\n消失的大樓就在東京——我們的頭上四千公尺。大量的高樓群轉移到了東京都全域上空一到兩公里的地方。<br />\n<br />\n太過龐大的巨大建築物讓落下速度看起來像是被放慢了。同時也讓人確信沒有任何方法可以活過這一切。<br />\n<br />\n那是大樓的豪雨傾洩而下的瞬間。<br />\n<br />\n大樓的豪雨幾乎終結了屬於東京的一切事物。<br />\n<br />\n------<br />\n<br />\n**2017/12/19/13:00/東京/**<br />\n//室喬製藥工業 員工//<br />\n<br />\n破碎與再造不斷重複上演的東京。已經沒有辦法回到自己方才待過的地方。東京陷入極度的恐慌，不知道從什麼時候就已經沒辦法使用GPS跟地圖。直升機和飛機載著幾千幾萬人逃離，但現在不會再來了。<br />\n<br />\n我已經不知道自己所在位置是哪裡了。就連自己現在待著的地方也被接連著重組，各式各樣的概念不斷毀壞。<br />\n<br />\n想著希望能再聽一次妻子的聲音，冷靜地看著眼前不斷變化著的景象，那看起來還與東京有一點相似。任何通訊方法都不管用了。基地台恐怕也是被重組到變成垃圾了吧。<br />\n<br />\n然後回過神來天上下起了瓦礫雨。終於連生還的可能性都變得無限渺茫。我如果死了會怎麼樣呢。<br />\n<br />\n我在下起瓦礫雨的東京，一面想著這樣的事一面望著東京變化的模樣。<br />\n<br />\n恐怕幾乎所有還在東京的人都是這麼想的吧。沒有逃離東京的希望，就連常態維持機構也沒有辦法做出應變，就只是無能為力地死去。<br />\n<br />\n雖然不知道這會延伸到什麼地方，但我也多少理解到，以前的東京還有以前重要的某些東西是絕對回不來了。<br />\n<br />\n儘管如此，還是希望重要的人可以好好活著。就只是這樣。其他人一定也是差不多這樣想著，在東京結束自己的一生吧。<br />\n<br />\n------<br />\n<br />\n**2018/1/7/18:00/群馬 暫時內閣/**<br />\n//暫時內閣 東京事變對策室 職員//<br />\n<br />\n起自2017年12月17日，至今仍然以東京為中心持續發生的複合型超常災害被命名為「東京事變」。基金會將之指定為K級情景，各個常態維持機構也從世界各國趕來。然而事實是全日本都受毀壞的東京影響陷入危機狀態之中，日本幾近滅亡。<br />\n<br />\n就算來自各國的援助能夠在一定程度上撐著，東京毀滅帶來的經濟損失也太過龐大了，<br />\n<br />\n大樓不斷地像豪雨一樣落下。建築物墜毀之後又會重組，然後轉移，接著再落下。往復循環。其他的異常現象至今也還在持續著。<br />\n<br />\n------<br />\n<br />\n**2031/11/15/Site-8127/**<br />\n//基金會日本分部 站長//<br />\n<br />\n東京毀滅。是現在進行式的持續毀滅著。沒有人知道這個毀滅什麼時候結束，也沒有一丁點復原的眉目。所以比起等待終結的終結，日本選擇了重新開始。把首都遷移到群馬。雖然過程也是十分困難，但結果來說也是為更加優秀的首都機能以及Site-81Q5還有基金會日本分部總部的設點成功鋪路。<br />\n<br />\n只不過我們還是對幾百萬人見死不救了，而且豪雨般的大樓時至今日還是不斷傾瀉而下。<br />\n------<br />\n**2043/12/27/基金會日本分部總部/**<br />\n//編輯者不明//<br />\n<br />\n&gt; **事故「東京事變」**<br />\n&gt; **發生日期：** 2017/12/17<br />\n&gt; **簡述：** 以東京都為中心，在南關東地區同時發生的多起異常現象群集。以及在異常現象中的東京都毀滅一事。<br />\n&gt; **被害狀況：** 死亡人數350萬以上，失蹤人數600萬人以上<br />\n&gt; **原因：** 一類出現異變的自然災害（超常災害）。已經確認原因並不是存在於基準世界或平行世界中的組織或者技術。<br />\n&gt; **對策：** 事故被指定為K級情景，基金會、GOC還有其他的聯合部隊為了減輕被害狀況而執行了數次作戰，但並未取得有意義的成果。此外，異常現象的群集目前也還在繼續發生中。<br />\n<br />\n&gt; **補充：** 2043年12月27日當今，確認26年之間持續不斷的超常災害急遽地平息了。有鑑於此解除了K級情景指定，目前對舊東京的調查活動正在進展中。\n</div>\n"