"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[f&gt;toc]]<br />\n翻譯相關的事宜目前由 [*http://05command-zh.wikidot.com/teams#toc12 翻譯校對組] 負責。實務上可以聯絡 [[*user vomiter]]<br />\n<br />\n<br />\n+ 第零條 著作資訊的標明<br />\n一切SCP網站的翻譯創作都是基於CC BY-SA 3.0的產物。所以當你發布翻譯，你應該以著作資訊模塊([http://scp-zh-tr.wikidot.com/credit:end info模組]等)或其他方式標明原作的著作資訊，以此符合CC協議。<br />\n<br />\n+ 第一條 翻譯的意義<br />\n翻譯的意義在於盡可能用與原文不同的另一種語言去重現一份作品。務實來說，就是要使人看得懂，而且感受盡可能與原文使用者在閱讀原作時相同。然而這一轉換經常會遇到許多困難，所以需要各位翻譯者的巧思去解決，也因此，翻譯本身也可以視為一種創作的行為。<br />\n<br />\n+ 第二條 預約制度<br />\n本站刊登翻譯的原則是同一篇作品的翻譯只刊登一次，因此為了避免有兩人以上同時對一篇作品進行翻譯的情況，我們推行**[[[*translation-reservation|預約制度]]]**。原則上，我們會保障按規定進行預約的翻譯者之權益，也就是會為了他保留翻譯頁面的投稿權。<br />\n<br />\n萬一發生有人比預約者更早投稿某篇作品的情況，此時管理層會對非預約者的翻譯頁面之位址進行更改，改動的格式為__/alternative://&quot;原頁面名稱&quot;//__。之後此頁面將作為該作品的__他版翻譯__被保留在網站上。在人事頁的準則上，兩篇他版翻譯或協助完成任務頁上的指定頁面（詳見[[[translation-rules#toc9|第九條]]]）可以抵過一篇正常翻譯。此舉是為了保障預約者的權益，而同時又減少對非預約投稿者的傷害。<br />\n<br />\n+ 第三條 關於翻譯軟體<br />\n我們不建議使用翻譯軟體進行翻譯（俗稱機翻）。就原則面上，這樣的行為有損翻譯在創作層面的意義；而就務實面上，翻譯軟體不夠成熟且並不通曉基金會等文學作品的慣用翻譯風格以及語句，很多時候會造成譯本的閱讀困難。如果閱讀困難的程度過甚，翻譯作品可能被撤除。（詳見[[[translation-rules#toc7|第七條]]]）<br />\n<br />\n//如果只是使用翻譯軟體來協助理解原文意義的話是可以接受的，但如果看了翻譯軟體的結果還是沒能理解原文，那麼請去找別人幫忙，特別是不要把自己都看不懂的機翻貼上來。//<br />\n<br />\n+ 第四條 關於翻譯原創性<br />\n我們理解有時候SCP作品會有其他既存譯本，所以去參考一些既存譯本以協助理解原文是可接受的行為。然而這並不代表你可以照搬其他的譯本，或者將他人的既存譯本經過少量修改就聲稱是自己的翻譯成果。如果被發現有這樣的情況存在，那麼該篇翻譯將會遭到撤除。（詳見[[[translation-rules#toc7|第七條]]]）<br />\n<br />\n+ 第五條 校對/潤飾/更新規則<br />\n任何成員都可以對已投稿翻譯作品中明顯無心的錯字、贅字、漏字進行更改。原文作品若有視覺主題的變更也可自行協助更換。然而。若翻譯文本中有語意不順或者誤譯等等，需要較多心力才能校對潤飾的情況，則應在討論區中申請站務校對。若原作品出現重大更動，或者添加大量新內容，也應同樣在討論區中申請校對。<br />\n<br />\n站務的翻譯校對組有權責處理成員做出的校對申請，並在一周內開始審理該翻譯稿件。翻譯稿件經過審理後將被分為「不須處置」、「僅需校對潤飾」和「存在重大缺失與誤譯」的類別。「僅需校對潤飾」的稿件會依照校對組內部提出的校對意見與覆核結果進行更新；「存在重大缺失與誤譯」的稿件則依本規範[[[translation-rules#toc7|第七條]]]中關於品質低下翻譯的程序處置。翻譯校對組也有權自發開始審理任一翻譯稿件。<br />\n<br />\n+ 第六條 翻譯評分原則<br />\n對翻譯進行評分的時候請針對其「內容」進行評分，而非針對「翻譯品質」進行評分。翻譯作品無論評分多少都不會被刪除。若翻譯品質過於差勁，應在該頁面討論區進行反映（詳見[[[translation-rules#toc7|第七條]]]）。<br />\n<br />\n//本站曾經採用__校對分__制度，但該制目前已被廢除。//<br />\n<br />\n+ 第七條 翻譯刪除守則<br />\n對於品質低下（包含內文或格式存在重大缺失的情況），可以由任何成員在該頁面討論區發起翻譯撤除請求，管理層若確認存在重大缺失，則將給予三天改善期，若期限截止而未完成改善則將予以刪除。<br />\n<br />\n對於明顯有抄襲其他譯本之嫌疑的翻譯作品，任何人可以在討論區附上被抄襲之譯本並要求管理層進行比對，如確認存在嚴重抄襲之情事則將立即刪除。<br />\n<br />\n關於轉載他人的翻譯作品，若未能提供適當轉載同意證明，則將給予三天寬限期，若期限截止而未能補上轉載同意證明則將予以刪除。（詳見[[[translation-rules#toc8|第八條]]]）<br />\n<br />\n+ 第八條 翻譯轉載規則<br />\n如果是轉載其他人的譯本到網站上，我們需要你提供原譯者同意轉載的證明，若無法提出證明也將撤除。（詳見[[[translation-rules#toc7|第七條]]]）轉載翻譯不計入轉載者的翻譯數（詳見[[[translation-rules#toc9|第九條]]]）。如果轉載者就是原譯者本人的話則視為正常翻譯投稿。<br />\n<br />\n+ 第九條 人事頁面與合譯<br />\n每份完整的翻譯作品(有獨立的頁面與評分欄位)都能得到翻譯點數3點，只要湊齊15點，在[http://scp-zh-tr.wikidot.com/contact-staff 工作人員]檢查後，你就能在網站上擁有自己的[http://scp-zh-tr.wikidot.com/authors-pages 作者頁面]。如果是合譯作品，工作人員將各給予合譯的譯者各3點的點數。<br />\n但內文過於精簡的只達到搬運程度的譯作將不列入給予人事頁面點數的資格內，未達標者將由工作人員移除。<br />\n<br />\n碰上翻譯衝突（一份作品有兩個人翻譯，但你在翻譯規則上並非合規順位的一方）的譯者，我們並不會完全取消採計這篇譯作。只要參照[http://scp-zh-tr.wikidot.com/zh-task 翻譯任務頁]中的說明協助網站翻譯指定數量的短作品，我們一樣會為你補齊單份譯作所能獲得的翻譯點數3點。<br />\n<br />\n另外，依照[http://scp-zh-tr.wikidot.com/zh-task 翻譯任務頁]所刊載的任務完成指定翻譯也能取得翻譯點數。<br />\n<br />\n+ 第十條&nbsp;&nbsp;網頁程式碼與翻譯<br />\ncomponent 跟 theme 等程式碼類別的翻譯一律必須知會過[http://scp-zh-tr.wikidot.com/contact-staff 網站工作人員]後得到准許才能投稿，您能在此[http://scp-zh-tr.wikidot.com/forum/t-14060731/ 連結處留言通知]或直接前往我們的[http://scp-zh-tr.wikidot.com/chat-guide 各大窗口與工作人員聯繫]。<br />\n<br />\n此外請留意內文過於精簡偏向搬運形式的程式碼作品，將不會得到人事頁面的翻譯點數。\n</div>\n"