"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文連結：**[http://www.scp-wiki.net/whatislove What Is Love?]<br />\n**作者：**[[*user AdminBright]]<br />\n**譯者：**[[*user Danza]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n**「EVELYN!」**<br />\n<br />\n她猛然抬起頭，手裡的觸肢按照自己的頻率抽動著，接著一團墨汁狀的物質噴向最近的牆面並立即在木板上燒溶出一個洞。Evelyn Navon怒瞪著方才打斷她思緒的矮小亞洲男性，她的其中兩隻手把觸肢固定回桌上，第三隻手把護目鏡抬起移開，以促進她瞪人的力度。「天殺的Clarence！到底要我跟你說幾次進來前先敲門？我可是正在進行非常精細的實驗。」<br />\n<br />\nClarence Prometheus絲毫不在意她的視線或她言詞裡的怒火，反之他研究起木板剛剛被溶化的部分並露出一抹微笑。「唉呀，看來你總算搞清楚混合物的比例了！」對任何從未見過Prometheus博士的人來說，如此濃郁的蘇格蘭口音從眼前矮小長了皺紋的亞洲面孔軀體發出來一般都會感到震驚。許多實習生試圖深掘他的過去好得到答案去解釋，但很少有人能再聽到這些人的消息。這個好博士喜歡他的秘密保持秘密。「我敲門啦，反覆地敲了好多次。然後我打開門，慢慢地。最後才叫了你的名字，少說有六次以上啦。你迷失在你的小世界裡了對吧？」他小心翼翼地看著她，準備迎接一場爆炸。她是他有過最好的科學家，也是最難以掌控的。<br />\n<br />\nEvelyn仔細地用強力金屬鉗把扭動中的觸肢固定在桌上，然後更加謹慎地把半球形的玻璃罩蓋在噴酸孔的位置。她花了好一會兒確保牠仍然好好地連接著維持牠生命的複雜機器，隨後才把注意力放在她的技術主管身上。精神上來說這個稱呼令她感到很不屑，畢竟她可是遠比他來得更加聰慧。只不過因為這是在他開的公司並不代表他能在頭銜以外的任何部分高人一等。「也許我是有點走神了，但如果你希望『黑桃八』能趕在新年前出廠的話，你就得讓我保持專注。」<br />\n<br />\n「就一點專注，行吧，就一丁點兒。但我可從沒看過你如此投入在你的工作裡啊。」他心不在焉地摸著手中的手寫板，他的雙眼轉過一圈他所記得的那些數字：「在過去幾個月，你已經完成了『紅心A』、『梅花二』、還有四個花色的『五』，中間幾乎沒有休息過。而且也不跟以往一樣在孕育出他們之後還花點時間陪陪你的孩子。我想那些『五』們肯定要產生點戀母情結啦。還有啊，」他伸出一根手指點在自己的鼻翼上，輕輕地拍著。「別以為我不會注意到打從你得到蛇之手那邊的消息以後簡直是火力全開，在那場聚會上發生了些什麼，對吧？」<br />\n<br />\n還來不及多想，Navon博士的視線就飄向她書桌上的架子擺著一個被仔細保護的盒子，她的幾雙眼裡盈滿淚水，隨後很快被一條專門設計來做細緻工作的觸鬚擦去眼淚。「我很抱歉，Clarence——博士，這可是非常……私人的。」<br />\n<br />\n「難道妳為我做的那些工作就不是私人的嗎？」他跳上一台她閒置的醫用品推車，並踢了踢他的短腿好坐得更舒服點。「我甚至能夠推測，這就是你到這裡來為我工作的其中一個理由，對吧？因為我能提供你別處不會有的資源。」<br />\n<br />\n「他們都太愚蠢了。」一條分岔的舌頭在她唇間上下擺動時她發出嘶嘶聲，她的目光彷彿放在遙遠的過去：「我原本能夠用他們選擇收容起來的那些東西創造出奇蹟，我本可以拯救我的孩子，把他們治好。」她的手抓在她面前的金屬桌子邊緣，想都沒想就把桌緣給扭曲。<br />\n<br />\n矮小的蘇格蘭人慫恿她繼續。他想讓她繼續說，好讓他聽完整個故事。「比起你丈夫認為他們應該被裝進的小盒子，你覺得給他們新生更好。這肯定讓你很受傷吧，因為你們基金會的緣故讓你一天之內失去兩個孩子。」<br />\n<br />\n「我們試圖阻止過他們。」她再一次對自己這麼說，過於沉浸在思緒裡的當下，即使是她老闆的聲音也比她腦海裡的想法還微弱：「我們試圖阻止他們。我們倆都為此不斷攀向高處、汲取我們過往避之唯恐不及的權力。他努力過了，該死的！他愛那些孩子，就像我一樣。」<br />\n<br />\n「但光靠努力可不夠啊。」頑皮的小發明家對自己微笑，但他的話音裡還是展現出懊惱及關愛的語調。<br />\n<br />\n「不，我跟他說過了。如果我們沒辦法讓我們的孩子自由，儘管得到了監督者的權力也一樣？那麼這樣的體系就沒有用處。它一點用都沒有！在那之後，更雪上加霜的事發生了，我甜美、美好的James……」她啜泣的時候整個身軀都在顫抖，為了當初記憶裡的憤怒。 <br />\n<br />\n「那後來你怎麼做？」他耳語道，並懷抱著希望也許就是這次，她會告訴自己為什麼叛逃後的第一時間她會選擇來找他。<br />\n<br />\n「我做了好多實驗。」她的聲音因為情緒而變得生澀，儘管說起好久以前的事情，在她眼前那些記憶仍是如此鮮明：「我原本是個護士，在過往的日子裡，甚至早在這一切開始之前，我與我丈夫緊密地進行工作。當我們從私人營利轉為政府雇用之後，我也堅持著這樣的志業。運用一些能造成人體特殊突變的藥物、生物學知識、DNA剪接。拜我們這一路以來發現的所有事物所賜，我們的知識領先了當代好幾年。而當你擁有能夠把肉體黏著在一起的物品、或是把人體嵌合的機器，你就不需要加那麼多添加物了。」 她停頓了一下，不是因為她老闆做了什麼事，只是需要點時間讓那些以前的記憶再次流淌過她的心頭。<br />\n<br />\n「所以我不斷嘗試，混和一點這個、再加一點那個、創造了些東西，好展現給他們看看我的能耐，證明我有辦法治好我的孩子。讓James變回他自己、讓小Thomas變得正常、讓Sarah……」她突然發出一聲原始的、飽含情感的尖嘯．她的頭高舉向天。第二張嘴打開了、接著第三張嘴，每一張嘴都替這聲尖叫增添不同的音調與音色，這使她架子上的玻璃瓶都開始晃動，桌上切斷的觸肢也因為同情而扭動起來。她再次言語，這次三張嘴都同時翻湧著字句。「我展示給他們看，我的第一個人造嬰兒是多麼漂亮。雖然用了一個一次性使用的物件去孕育他是個錯誤，我不會再犯這種錯第二次。我給議會看看我可愛的小男孩，然而他們、他們卻稱我為怪物，說我背叛他們崇高的目標、基金會存在是為了收容怪物而不是創造他們。我……當時是有點生氣啦，罵了他們說他們都是偽善的混球。他們試圖命令我殺了我剛創造出來的孩子，試圖讓Adam牽好我的韁繩，講得好像我丈夫有本事控制我似的。」<br />\n<br />\n她做了一次深呼吸好讓自己平穩下來，那些額外的嘴閉合以後就像她皮膚上的另一道皺紋。她的身體在每次呼吸的時候都會輕微、但肉眼可見的腫脹起來，像是一組蘇格蘭風笛。「於是我就當場釋放了我那第一個無名的造物，就在會議室裡，我叫他把他們全都殺了。當我的小寶貝像摘下一朵雛菊那樣拔起六的頭，那張臉上的表情真是令我心情舒坦。可惜我沒辦法逗留太久去享受這一切。我逃跑了，跑得又快又急。我心愛、可憐的Adam擋在我前方拔出他那把漂亮的小槍。我知道他不會對我開火的，在我拋棄過往的生活時也沒法阻止其中一個貼身保鑣被我丟在身後。」<br />\n<br />\n「然後你就來找我，並把你的第一個計劃以你最想救治的兒子來命名。」Prometheus說道：「我一直在思索，」他的眼睛在她臉上飄移，剛才接收到的訊息讓他心裡有些震撼。「為什麼選擇我呢？」<br />\n<br />\n「你是唯一一個能講道理的。」她聳了聳肩：「Wondertainment品牌後的那幫人不過是些瘋狂的卡通人物、而MCD只會把我的孩子賣給出價最高的人。你，嗯，即使是在我來這裡之後我也知道你與眾不同。你不是被商業利益所驅使，而是創造帶來的純粹的樂趣。接著來看看我創造了什麼吧！」她又深呼吸了一次，並且伸展……不斷延展，直到她的軀體完全敞開，像條蛇炮一樣把自己高高撐起。<br />\n<br />\n「我不會給我的孩子施加任何連我都無法承受的改造！」三組巨大的肉翼張開時發出如雷巨響。腹部一個又大又深的巨孔張開，邊緣排滿細小銳利的尖牙，一條厚重、淫穢的舌舔過濕黏的唇瓣。「既然我的親生子女都被奪走了，我將因此成為一個怪物，並成為怪物之母！」所有形貌的副肢都伸了出來，並在她吼出字句時彼此交纏。<br />\n<br />\n這個矮小的巨人因為她這令人充滿敬畏而啟發性的形體忍不住拍起手來：「噢、但是你在憤怒時是多麼美麗，我的Evelyn，我的Echidna！」他興奮得手舞足蹈：「接納你是我這輩子做過最好的決定。」<br />\n<br />\n她停下來，低頭看著他並逐漸縮小變回原本的形貌：「你不會後悔的對吧，吾愛？」一隻纖細的人類手臂從那堆觸手、鈎爪、鱗片與尖刺之中伸出來握住他的手。她並不常表達自己對他的傾慕，但情感總是擺在那兒，在層層冷嘲熱諷底下。「他們因為我而追捕你。他們差點就把你毀了，只因為你提供我安全的容身之所。」<br />\n<br />\n「只要我還有一口氣在就會保證你的安全！」他緊握住她的手，飽含著愛意與欽佩仰望她那可怕的形體。這個雌性拿走他的心臟……就放在她桌上的某個小罐子裡，放在那兒是多麼的合適，反正她給了他一個新的。「你一直以來都是我生命中能有過最美好的事物，如果沒有你，我肯定還是孤身一人，就別提肯定還破產了。只要有你在，我就是富足而充實的，就像有一整支軍隊協助我！」他空下來的那隻手輕撫上她灰色的皮膚，並露出微笑：「現在我把你從軀殼裡釋放出來了，也許你願意告訴我是什麼事真正令你心煩嗎？」 <br />\n<br />\n「噢、噢，Clarence。」她哽咽著，身體又一次塌縮回更加接近女人形態。她的肢體緊緊擁抱住他，觸鬚與外觀正常的手臂一同把他更加貼向自己，就好像是緊緊抱住她最喜歡的泰迪熊玩偶那樣。她靠在他的肩膀上哭泣著，這是她自從那次家族聚會之後第一次哭出聲來。「我的女兒，我可憐、甜美、天真無邪的Claire，她、」她的聲音嘎然而止，說不出那個字。 <br />\n<br />\n「乖、乖、已經沒事了親愛的。」他用他粗短的手臂抱緊她，盡自己最大的努力使她感到安慰。「你也知道她老了，即使移植身體也改變不了這件事。她活過了長久、充實的一生，因為你曾為她做過的事而使她得到更多快樂。」他伸出一隻手撫摸她的頭髮安撫她。<br />\n<br />\n「為人父母不應當一再白髮人送黑髮人。」她啜泣著說道。<br />\n<br />\n「但你現在有這麼多孩子了呀，你應該知道她也不希望你這麼難過，她只希望你以她的名字為榮。」他充滿愛意地撫過她的臉頰，並親吻她的雙唇。 <br />\n<br />\n「你是對的，你說得沒錯。」現在大部分的軀體都變回原本的型態，至少是大體上來說，只有兩隻手和兩隻腳。宣洩過怒火之後她的身體和心靈終於再度協調一致。「你總是知道什麼該說、什麼不該說，不是嗎？」她溫柔並充滿愛意的吻了回去。 <br />\n<br />\n「那當然啦，這就是為什麼我是這裡的老大。」他露出無恥的笑容，在她把他放回地上的時候一手還放在她臀部上色瞇瞇地看著她。<br />\n<br />\n她哼了一聲，但是看著這個矮小男人的目光卻飽含愛意：「你真是個厚臉皮的小傢伙，腦子裡都在想些什麼啊？」她的雙眼為了這個男人而燃起愛火。<br />\n<br />\n「咱們來製造一些怪物吧，親愛的。」\n</div>\n"