"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://www.scp-wiki.net/where-have-you-been-all-my-life Where Have You Been All My Life]<br />\n<br />\n**作者：**[[*user qntm]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[div style=&quot;text-align: right; margin-right: 2em; margin-top: -12px;&quot;]]<br />\nby [[[qntm-s-author-page|qntm]]]<br />\n[[/div]]<br />\n<br />\n誰會//他媽的// 侵入一位基金會高階官員的住家，而且還是在對方在家的時候？<br />\n<br />\nMarion Wheeler居住於一片針葉林中的深處，一個不論是從最近的大城市，或是位於反方向的Site 41出發都要很長一段車程才能抵達的地方。最重要的是，天色已晚，而當她聽見她家前門被打開的低沉且顯著的聲響時，她正躺在床上看著書。她抬起頭來，因為聽見走廊傳來了腳步聲而茫然地注視著牆面數秒。<br />\n<br />\n她記下她自己的位置並伸手去拿基金會配發的手機。在她家中沒有常駐的安保人員 -- 部門的人手不足，並且站點內部才是更加需要這些訓練有素的幹員的地方 -- 但這棟建築和地面裡都有著強大的電子應對措施。然而她發現，除了感測器與攝影機外，那些措施也都失效了。因此現在所發生的一切她都沒有收到通知。不論這麼做的人是誰，對方都有著有效的密碼。<br />\n<br />\n不過對方會是誰呢？<br />\n<br />\n基金會有著些許敵人。誠然如此，可信且具積極性的敵對勢力清單其實出乎意料地短，而把那些愚蠢到會試著刺殺或捉捕與她相同層級人員的團體列出來則會更短。但那不代表完全沒有，而這實際上也不是件難事；在O5之下，沒有太多的人擁有車隊隨行的特權。而其真正的、令人感到棘手的目的，便是為了避免遭受到惡意報復。但假若你真的覺得你辦的到呢？假如你認為這麼做值得呢？<br />\n<br />\nWheeler觸發了無聲警報。她把她的手機放回到床頭櫃上並拿起她的槍，她翻身滾下床，在她原先的位置塞了一些枕頭，無聲地移動到她臥室的門邊並站著，聆聽聲響並沉思著。<br />\n<br />\n她臥室的房門無法悄無聲息地打開來。那會猛烈地嘎吱作響，所以如果她穿過房門，那她勢必要做好被注意到的準備。這裡有間閣樓，但出入口在階梯平台那裡，而又一次的，這沒辦法不發聲響的完成。除了跳窗以外她沒有其他方法可以下去一樓了，而且那還得要有人幫忙掩護。即使她活著降落在草叢裡，她仍要拖著扭傷的腳踝突破重圍。<br />\n<br />\n比起「是誰？」來說，更好的問法應該是「有多少人？」僅僅只是因為人數，她可能已經確確實實地死了。如果那些襲擊者們謹慎地移動並且試著把她驅趕出來的話，她認為她就可以像//小鬼當家（Home Alone）//那樣，在運氣用盡之前躲開對方大概八個人。而如果他們全副武裝地衝入二樓的話，她可能會被不出兩人所制服，即便是以樓梯作為咽喉點也是如此。當然，這一切都是建立在襲擊者不是異常的假設之下。如果它們是，而它們又並非，這麼說吧，那百分之三十她可以簡單地透過射擊質量中心或頭部來無效化的異常的話，儘管之後反應小隊出現她也無可奈何。而他們最快的話，也將在十分鐘後抵達。<br />\n<br />\n地板傳來一陣嘎吱聲。這天殺的房子。有人正走上樓梯，而且絲毫不想盡量不去發出聲音。然而對方的腳步很輕，就好像他沒穿鞋子一樣。他們只派一人上來？這太不合常理了。<br />\n<br />\n在五秒鐘的禱告之後，Wheeler環視著漆黑的房間，尋找著第二把武器。她知道樓下的客廳裡有著編織針，而廚房裡則有著刀具，那更加的合適。但她沒辦法拿到它們。來不及了。房門正被打了開來。在那個男人剛進門時似乎試著說些什麼，但他只說了「我-- //嗚嗚//。」就結束了。他的臉平貼於地面，臉頰被按壓在深奶油色的地毯之上，雙腕被他背上的Wheeler用她的膝蓋所固定住。她急忙地回頭看向樓梯數秒；那裡沒有任何人。她將槍口抵向對方另一側的臉頰。「你敢說話，你就死定了。」她輕聲說道。「你敢試著移動半步，你也得死。」她瞥向了窗戶，再一次確認了樓梯間並仔細地聆聽著。沒有任何聲響，並且什麼也沒有看到。<br />\n<br />\n他是個五十歲，身形高瘦的男性。穿著一身昂貴且量身訂製的深色西裝。他有著一頭棱角分明、濃密且泛灰的頭髮，以及一副無框的眼鏡，只不過現在可能因為突然撞擊到地面上而變形了。他配戴著很講究的白金質首飾：一副手表、袖扣和戒指。<br />\n<br />\n他們倆就像靜止的人物模型那樣，僵持在那裡。他不敢嘗試移動，儘管他在眼鏡歪掉的情況下，盡全力地用不滿的眼神看著Wheeler。<br />\n<br />\nWheeler問著。「其他人在哪？」<br />\n<br />\n「就只有我啊，Marion。」他答道。<br />\n<br />\n「你是誰？」<br />\n<br />\n他沉默了一會兒，但他的表情緩慢且微妙地變得凝重。「我，啊。好吧。好，那真的發生了，不是嗎？我一直擔憂著的那一個。」<br />\n<br />\n「你是誰？」<br />\n<br />\n「你的身邊跟隨著一隻會吞食掉妳記憶的怪物。」那個男人說著。「SCP-4987。妳滴灌給它無關緊要的瑣事，這樣它就不會去碰觸那些重要的事情。妳會觀賞遊戲節目。在妳的床頭櫃上，妳剛才所閱讀的，是一本瑣書，對吧？」<br />\n<br />\nWheeler沒有說些什麼來肯定或否決這些話語，即便那是真的。在餵食時間，這個項目會以明亮的金白色圓點顯現在她的眼角上。它現在消失了。<br />\n<br />\n她已經把剩餘的部分拼湊了起來。那完全令人難以置信地、無禮地顯而易見。<br />\n<br />\n帶著極力壓抑但仍可被查覺到的沮喪，她問道。「你的名字是？」<br />\n<br />\n「Adam。」他說著。「Adam Wheeler。」<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n很顯然地，她拘留了那個男人。<br />\n<br />\n她命令她的部下審問對方 -- 下手輕一點 -- 並且深入調查著他所吐露出的每一個字潛藏的意涵，而她自己則遠離整起調查，以避免汙染了結果。她抗拒著想干涉其中的衝動，特別是造訪「Adam」並從對方身上獲得些她個人所想知道的答案。她走進自己的辦公室，蜷縮在沙發上試著補充一點睡眠，但不知為何她無法入睡。<br />\n<br />\n七小時後，一名基金會人員敲響了她辦公室的門，帶來一疊一英吋厚的影印資料和一杯令人癱瘓地濃烈的咖啡。Wheeler先接過了那杯飲料，以此做為某種讓對方進來前所需的認證步驟。她坐回到沙發上並弓身向前，靠近飲料來取暖，並吸聞著它的熱氣。<br />\n<br />\n那個男人重重地坐在正對面的椅子上。他是位別人會誤以為他很矮壯，且永不刮鬍子的一個人，而他無疑是個站點裡最危險的一號人物。他是部門內的身體素質及格鬥指導員，同時也是他們唯一一支機動特遣隊的隊長。他的名字是Alex Gauss。「他們，呃，」他說道。「認為應該要由我來向妳報告調查的結果。儘管我並未參與研究的任何一個部分。因為我們『很合得來』。他們是這樣說的。個人來說，我並不這麼認為。」<br />\n<br />\nWheeler仍舊注視著咖啡。「他是誰？」<br />\n<br />\nGauss翻開報告的第一頁，只是為了展示一下，隨後將其蓋了回去。「他是妳的丈夫。檢查過他所說的每一句話了。這裡有著數不盡的物證。部門裡有半數的人在社交上是認識他的，而我也是。我相信妳的勤勉以及妳有嚴守協議，但結果就是SCP-4987餓了。」<br />\n<br />\nWheeler點了點頭。這份評估與她徹夜透過直覺，以及分析不加修飾的事實所拼湊出來的結果相符合。她的姓氏到底是從哪裡來的？她本來不姓「Wheeler」。但她必須要得到獨立的驗證。<br />\n<br />\n她問道。「這曾發生過？」<br />\n<br />\n「沒有。」<br />\n<br />\n「這可能再一次發生嗎？」<br />\n<br />\nGauss聳了聳肩。「妳應該會比我們任何人都更加清楚。」<br />\n<br />\n「是的，沒錯。而我可以這麼告訴妳：我已經把SCP-4987訓練的會緊跟在我的身旁。我根據一套嚴格的生活規則來餵養它，它只會吞食我說可以吃的記憶。我使一個迅速進展且普遍致命的記憶寄生蟲變成慢性，並隨後將其馴化。而現在，怎麼了，那些訓練突然就失效了？這合理嗎？」<br />\n<br />\n「如果妳說那不合理，那它就不合常理。」Gauss謹慎地說道。「但根據我的外勤經歷來說，任何事情都有可能再次發生。」<br />\n<br />\nWheeler停頓了好一陣子，並深深地吸了一口咖啡。她凝視著盤旋而起的蒸氣，彷彿她在試著洞悉未來。「但他是誰？」她又問了一次。「關於這點，你比我還要瞭解他。他是個什麼樣的人？你喜歡他嗎？」<br />\n<br />\nGauss的面容扭曲了起來。這就是所有誘導性提問的背後目的了。<br />\n<br />\nWheeler看向他的眼睛並說道。「告訴我你對Adam Wheeler的個人感想。這是命令。」<br />\n<br />\n「......他人還挺不錯的。」<br />\n<br />\n「『挺不錯？』」<br />\n<br />\nGauss咋舌了一聲。「我不喜歡他。」他承認。「個人而言。僅此而已。我們對彼此保有禮貌。但他總是會有一點點過於得意，並且有些太過聰明了。他就是......很煩人。我會因此而把某人關進監牢裡面嗎？不。」<br />\n<br />\n「我喜歡他嗎？」<br />\n<br />\n「你--」Gauss剛開口便停了下來。他看向一旁。過了一會兒，一抹輕柔的笑容浮現在他的臉上，Wheeler不記得以前曾看過如此的微笑，在過去幾年的工作關係裡沒有。「對。」他開口說道。「是的。他是妳的真命天子。」<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n&gt; 全名：Adam Bellamy Wheeler。於1962年2月27日出生於英國德比郡的亨吉，雙親分別是Rosemary Leah Wheeler（原姓Wizst）和Jonathan 'Jack' Philip Wheeler。為獨生子。早期教育：英格蘭亨吉教會小學和馬特洛克諸聖中學。在年幼時即表現出了對音樂的靈敏性。於十六歲時，他開始被公認為同齡之中，最具有天賦的古典小提琴家。錄取於皇家學院--<br />\n<br />\nWheeler略過了三頁。<br />\n<br />\n&gt; — 在於████████巡迴演出時遭受到一點小傷之後，他遭遇到了SCP-4051，其大規模出現在醫院的一棟側廳，也就是他所接受治療的地方。SCP-4051受一種獨特形式的逆模因偽裝所保護，而Wheeler -- 世界上約莫每145,000人裡面就有1個 -- （及其他人）對此免疫。他嘗試向當局發出大規模侵入的警報，並被基金會的監聽站所攔截。幹員Marion A. Hutchinson（100A-1-9331），時任外勤特工並駐紮於--<br />\n<br />\n另外一頁。<br />\n<br />\n&gt; — 對常規記憶刪除程序的抗性。藉由爭論著即使Wheeler的記憶完好無損，他也無法吐露出與SCP-4051有關的消息，Hutchinson成功地為其申請到豁免。他們隨後便羅曼蒂克地墜入愛河。<br />\n<br />\n「喔，他們『隨後便羅曼蒂克地墜入愛河了』，是嗎？告訴我更多，你這平淡無奇且遊走在灰色地帶的傳記作家，我現在被//勾起興趣了//。」<br />\n<br />\n除此之外，他的傳記毫無內容可言。Adam Wheeler的一生都在巡迴演出、演奏、講課並且偶爾會指導、寫作和作曲，文件裡盡是些毫無意義的資訊。他經受了身家調查和監視，並持續地表明自己不會有任何洩漏機密的風險。最終他得到了非常低的安保權限，這通常被授予給基金會外部的長期合作人員。他們結了婚。她承接了他的姓氏，也就是那個讓她讀起來感到有些許不真實的姓名。等等之類的。<br />\n<br />\n這裡面沒提到他的個性。沒提到他們之間的關係。沒有與之相關的內容。<br />\n<br />\n她想起了捕獲到SCP-4051。那裡什麼也沒有。她什麼也想不起來。<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\n截至第三次訊問結束，Adam Wheeler皆十分的配合。他認為如此重複是為了審慎調查，只是例行公事罷了。直到有一位全新的採訪者前來進行第四次審問，並說出了「你的名字是？」時他才終於明白：他們不喜歡他，而且他們根本不在乎他認為他的名字是什麼。他們只是在試著長時間地虐待他，直到他無法思考、直到他支離破碎，這樣他們才能過濾出資料。<br />\n<br />\n他對他所意識到的事情而感到沮喪。他一次又一次的求見他的妻子，而他們也無一例外地無視了他，而她堅持不肯露面，直到這變成了一場冷酷的折磨。提問接踵而至且沒有事物能使他們停下，沒有誠實的回答，沒有不回應，沒有說謊，沒有轉移話題。直到他在自己的話語中陷入沉睡前，他們是不會停歇的。<br />\n<br />\n他從一間標準人形收容單元之中甦醒過來，這是間可共居的單臥室套房，並帶有著全像式偽造窗戶、堅不可摧的牆壁和大規模為了安全及監視異常實體所做出的縝密改造。這個房間位於地下一樓，但他分辨不出來。從主起居間的窗戶所透射進來那明亮的「光」，真實的彷彿能把人曬傷一樣。<br />\n<br />\n他從沙發上爬了起來，起初，他腳步站不太穩且口非常的渴。他意識到他穿著西裝睡著了，這讓他的西裝出現些許皺褶。他討厭這樣，他討厭展示給別人不是自己最好的樣子，或至少要體面一點。直到他找到一把剃刀和替換的襯衫之前，這種厭惡感將不斷的侵蝕著他。<br />\n<br />\n喚醒他的是大門解鎖時所產生的那宏亮的金屬碰撞聲。他抬起頭來，揉了揉他的眼睛。那是他的妻子。「Marion！喔，我的天啊。」他跳起身來並衝向她的身旁，只為了要見到對方。她以手勢及冰冷的笑容使對方停在距其僅幾步之遙的位置。而//那// 傷害了他。那比起任何的舉動都還要傷人。<br />\n<br />\n所以那真的發生了：SCP-4987已經啃蝕掉Marion Wheeler在乎他的那個部分。她沒有現身並非是某個與此無關的K級情景爆發了。她只是選擇待在別處，並對此漠不關心。<br />\n<br />\n所以他沒有擁抱她。他與對方保持了一段較禮貌的距離。「妳感覺如何？妳有睡嗎？」<br />\n<br />\n「我很好。」<br />\n<br />\n「我分辨得出來妳已經喝過咖啡了。妳吃過了嗎？來吧，我替妳煮點吃的。」在這個單元內有著一個基本的餐廚區域。他走了過去並開始搜索著櫥櫃。「這裡面肯定有些可以吃的東西。至少有蛋跟牛奶。我很慚愧地說，在他們把我丟進來時我或多或少在這裡睡著了，所以我不曾有過機會可以到處偵查。還是妳們根本就沒在裡面放任何東西，而食物都是透過牆上的槽孔送進來的？」<br />\n<br />\nMarion開口。「Wheeler先生--」<br />\n<br />\nAdam對她投以失望的眼神。<br />\n<br />\n「好吧，」她說著。「Adam。請你過來並且坐好。你說的沒錯，櫥櫃裡沒有任何東西。」<br />\n<br />\n他闔上櫥櫃門並入座於餐桌之中，於她正對面的位置。「盛著炒蛋的全麥吐司。」他提議著。「並在蛋裡加一些大蒜。那就是我們倆現在最需要的東西。尤其是妳，因為如果我實質上沒有為妳做些什麼的話，妳最終會整個禮拜都只喝那糟糕的壁紙糊奶昔。或是妳會乾脆不吃那一餐。」<br />\n<br />\n「Adam。我們已經結婚十七年了，這麼說對嗎？」<br />\n<br />\n「是的。」<br />\n<br />\n「我不認識你。」<br />\n<br />\n「沒事的。」Adam說道。「我不確定那會不會變成很嚴重的問題。妳曾告訴過我無數次，關於妳那些在工作之中失去自我的屬下，他們要重新的引導出自己的人格。妳熱衷於看著這種事情。這就像是觀賞著蝴蝶破繭而出。妳最好的部下可以在十周之內恢復正常。想像一下妳需要花上多久。」<br />\n<br />\n「不。」Wheeler回答。實際上她用著冷冰冰的語氣回道。「恐怕這是不可能的。」<br />\n<br />\n「什麼不可能？」<br />\n<br />\n「我現在沒辦法展開一段新的關係。特別是像婚姻那麼需要嚴肅以對的。你有著有名無實的權限；你知道我們在做些什麼。我有需要負起的職責。我沒有......『時間』。」<br />\n<br />\n「這不是『新的』。」Adam故作嚴肅的說道。「這是先存於世的。」<br />\n<br />\n「不。」Wheeler解釋道。「那段關係現在結束了，而我們已經分道揚鑣。」<br />\n<br />\nAdam凝視著她好一陣子，抿著嘴唇並且看起來很不悅。他向她問著：<br />\n<br />\n「妳還記得些什麼？」<br />\n<br />\n這個提問是如此的開放，以至於Wheeler難以口頭回答。她略微將手掌攤開，用手勢說著。「什麼？」<br />\n<br />\n「妳不記得我了。」Adam說道。「SCP-4987想必也把在妳忘了我之後，仍會關心我的那個部分也吃了。而除了這些以外，妳會關心早午餐的那個部分也是。『妳還忘了些什麼？』將會是個愚蠢的提問，所以取而代之我應該這樣子問妳，妳還剩下些什麼？我需要妳告訴我妳還記得的一切。」<br />\n<br />\n「我還記得的//一切//？」<br />\n<br />\n「是的。從1995年到現在。」<br />\n<br />\n這從表面上來看仍舊是個滑稽的問題，而Wheeler的第一反應真的是想要將其打發掉，但她又想了一次。她思考著，打算真誠地試著去回答這些問題。而她找到了一條鴻溝。這裡缺乏著細節。這就像是有人要妳「說些什麼」，然後妳就突然忘了//所有字詞//。<br />\n<br />\n她說道。「我記得......工作。」<br />\n<br />\n以及驅車返家，隨後睡去，再來又開車回去工作。那巨大且帶有敵意的建築。藥物療法、收容措施、永無止盡且難以理解的數字、個人體能訓練。奔跑。算計。永遠不曾停下的工於心計。她還很不公平地清晰記得，那數不盡的糟糕惡夢。<br />\n<br />\n而於此之外，什麼也沒有。只有一道巨大、深邃且邊緣參差不齊的黑色深坑。<br />\n<br />\nAdam開口。「妳不記得任何好事，對吧？沒有一件事是好的。」<br />\n<br />\n「當妳回到家時，那都已經是晚上了，而妳看起來就快要垮了下來。那從來就不是件輕鬆的工作，但在這過去幾年中他們已經挺過了最糟的時刻，因為妳就快要得出某個龐然大物的結論了。妳曾向我解釋過那是什麼所以妳永遠也不能告訴我，//真的//，那就是妳所做的，除了妳告訴我就會至我於死地的真相之外。而我 -- 我起初無法承受，我仍舊討厭妳的工作並覺得那是齣殘酷的鬧劇 -- 但我相信妳。所以我停止追問下去。但我可以從......妳手中的嘎嘎聲和那些妳不願說出的事物，以及妳睡覺的樣子中看出，在我們所看不見的地方，這裡正發生著某種戰爭。而妳在這其中失去了一些人。而妳幾乎就要走到了盡頭。而妳就快要贏了。<br />\n<br />\n「所以我替妳炒蛋，為妳演奏小提琴，而在我們之間，我們切割出了十分之三的正常生活來陪伴對方。這不是因為妳不能沒有我，如果妳//真的// 需要的話，妳可以靠自己來打下整片宇宙，但是：妳以此為榮，而不是妳必須這麼做。<br />\n<br />\n「我們不是馬上就變成這樣的。但事情進展的真的非常快。我們起初在音樂上有著相同的喜好，巴哈和孟德爾頌。我們在菸草上也是一樣，而且我們都討厭//X檔案（The X-Files）//。然後是咖啡和葡萄酒。而一段時間後這變成了健行、賞鳥和英仙座流星雨。我們都喜歡李小龍的功夫。我會一起看//法網游龍（Law &amp; Order）// 和//危險邊緣（Jeopardy!）//，而且我們會一起讀過一疊又一疊的書。不，就公平而言，主要都是我在讀書的。妳沒有足夠長的閒暇時間可以撥出來用。」<br />\n<br />\n他捏著自己的鼻子一兩秒。隨便兩個人都可以找到這麼多的共通點。處在一起好幾年並不能代表任何事物。他們倆之間//有著什麼//？<br />\n<br />\n「我們談話，」他說道。「比起我曾遇過的任何人來說都更加的好。我們可以分開兩個月，那可能是我在巡迴演出，或是妳出了國，然後迅速的歸來並繼續說完我們尚未說出口的話語。我們彼此連結。我們有著相同的理念。妳將能看見這一切。這將會再一次發生的，很快。妳只要給它個機會就好。」<br />\n<br />\nWheeler幾乎感受到了。她看見Adam所描繪之物的輪廓。那很遙遠且有些模糊，但如果她全神貫注的話她就可以得到焦點。這令她擔憂，出於難以說清的理由她無法完全地表達好自己，但她幾乎可以理解為何那會存在有一席之地。它是如何嵌入於自己的生活之中，就好像它當前存在那樣，並且仍舊帶有著意義。<br />\n<br />\n但Adam剛才說了某個關鍵性的話語。他說了一個代表這場婚姻諮詢會議結束了的關鍵字，也代表她有了工作。Wheeler無法忽視它。她強迫自己丟棄其他思緒並緊抓著這個。<br />\n<br />\n「什麼戰爭？」<br />\n<br />\n而現在Adam真的不知道發生了什麼事。「老天啊。那場戰爭，Marion。我不知道還能用什麼來形容它。」<br />\n<br />\n「什麼戰爭？有多少人？」<br />\n<br />\n「我不知道。」Adam說著。「那有個名字。每當要提及時妳就會停了下來，而我之後向妳提起妳就會無視我。我猜那是有原因的。我不知道詳細的細節。我該怎麼知道呢？妳為什麼會不知道？」<br />\n<br />\nWheeler匆忙地想著是什麼理由。計算著一場戰爭的存在。這證實了長久以來的猜疑。這可能已經持續了數年而她卻沒有意識到。對她而言，她可能會與之抗爭，甚至得勝了而不自知；記憶可能被她自己所處理了，或是在小衝突之中失去了它們。這肯定不是她第一次發現到這件事情。這麼說，Adam這位天生心智厚的跟鯨脂一樣的人，能佇立於衝突的邊緣並可以隱約察覺到就合理了。而這個部門 -- 是如此的缺乏人手。<br />\n<br />\n人們從她的身邊逐漸消失。<br />\n<br />\n「而如果--」她才開口，她的思緒就活生生地從中斷裂，就如同思緒被從他身上所偷走了一樣。<br />\n<br />\n「而如果我們重新在一起，並且--」她重新開始，而這一次強烈的本能緊勒著她的腹部，並把她的身軀從一個思緒之中拉了回來，//它// 會知道，而這將會殺了她。她就像是威利狼[[footnote]] **譯註：**喜劇卡通《威利狼與嗶嗶鳥》（Wile E. Coyote and the Road Runner）裡的角色。 [[/footnote]]她已經跑到懸崖邊緣之外並懸在空中，去想著這種想法就像是往下看一樣。<br />\n<br />\n她感受到SCP-4987正在她的身邊游動，抽象上地綑綁住她，而她的眼睛裡閃爍著一個小光點。「出了點問題。」<br />\n<br />\nAdam搔著他自己的眼睛。「妳有看見它嗎？」<br />\n<br />\n「//你// 怎麼有辦法看到？」<br />\n<br />\n「我對逆模因的作用有輕微的免疫力。」Adam說著。他知道這有寫在他的檔案裡，而他也知道Wheeler已經讀過了他的檔案，但看起來他需要再說一次。「如果有東西在損壞我的記憶，我能分辨得出來。一定程度上，我有辦法抵抗它。所以，Marion，我曾希望能輕鬆地邊喝著咖啡，邊順其自然地談論這個話題，但我現在要直接跳到結尾了：我有印象SCP-4987曾試著殺死我。」<br />\n<br />\n「......不。」Wheeler說道。「這不是它的行為模式。它不會透過吃人來維持其自身。它吃的是//記憶//。而它也從來不曾這麼做過。不只對你，也不只對我，更不會對任何人。從最一開始就沒有。它被//馴化// 了。它只會照我所說的去做。甚至是我在等待、我很無聊以及我讓它吃掉我的短期記憶時，它都會坐下並//等待// 我告訴它可以吃了。」<br />\n<br />\n「那它對我們做了些什麼？」Adam變得緊張了起來，並緊盯著她。他站起身來後退了幾步。「我希望我們能盡快解決這個問題。我們沒有辦法放下SCP-4987。」<br />\n<br />\nWheeler的意識裡有一股聲音，但不是從耳朵所聽到的，就如同遠處的吠犬在合聲鳴叫著。她也站了起來，跟著Adam一起走到了收容單元的中央。<br />\n<br />\n她開口。「它是在試著保護你。」<br />\n<br />\n「我-- 它是如何透過抹消妳的記憶來保護我的？」<br />\n<br />\n「我沒辦法解釋。」Wheeler說著。「而我也沒辦法解釋為何我沒辦法說清楚。我不完全瞭解我自己。這裡有個██████。」<br />\n<br />\n「一個//什麼//？」<br />\n<br />\n「你不能待在這裡。」她說道。「你不能出現在我的生命之中。你必須離開，不然你會死去。」<br />\n<br />\n「我不會離開妳。」Adam說著。「基督啊，這就是為什麼我們最終會這麼做。我是說結婚。這對我們倆來說是顯而易見的，從最一開始，我們就注定要攜手到老。但我希望這能被公開的紀錄。我佇立於所有我尊敬的人面前向//他們// 發誓我會保護著妳。直到永遠！」<br />\n<br />\nSCP-4987開始躁動。Wheeler感受到它閃過整個房間，用語無倫次的方式，試著告訴她其所需要的是什麼。<br />\n<br />\n她開口，並突然開朗了起來。「我肯定也許下了相同的承諾。」<br />\n<br />\nAdam因痛苦而彎下腰，他現在雙眼都看不見了。閉上眼睛也無濟於事，遮蓋住雙眼也不起效果。那金白色的光點正為他閃爍著，並且變得劇烈。他感到恐慌。「救命。幫幫我。我看不見。」他顫抖地伸出手臂，想試著握住Wheeler的手。她任由他抓住並被對方拉近到身旁。光點並未衰退。他緊抱著Wheeler片刻，而她就這樣保持著直到他意識到SCP-4987完全處於她的控制之下，而這一切都是蓄意的。<br />\n<br />\n「妳將要這麼做？」Adam說道。「這就是基金會所授權進行的，這就是妳對『保護』的定義嗎？妳根本不知道妳將要對自己做的是什麼。妳甚至不知道我。」<br />\n<br />\n「我想我知道。」她回答。<br />\n<br />\n「妳會在妳的餘生裡感受到這件事情。每一天，妳醒來時都會感受到胃裡一股冰冷的噁心感，那裡曾經有過真實的生活。而妳將會好奇為什麼。」<br />\n<br />\n「我將要去打贏這場戰爭。」Wheeler對他說著。「我將會打敗宇宙。而到時我將會歸來並找出究竟是為什麼。」<br />\n<br />\nAdam又持續抱著她好一會兒。他現在也可以聽到吠叫了，而他甚至可以勉強看到那是什麼，在遠處的山丘之後，那使SCP-4987所感到不安之物。那是個遙遠的點，僅短暫地瞥見它的二手形狀，便足以使他為之恐懼。<br />\n<br />\n他有信心。他知道Marion重新將拼圖拼湊回原樣是多麼的快，對抗一個對她來說毫無道理的宇宙，分離出真相。他知道她可以拿下整個宇宙。但尖銳的疑慮戳刺著他的胃部，使他無法不說出這句話：「萬一妳失敗了呢？」<br />\n<br />\n她親吻了他。一個來自陌生人的吻，這裡沒有任何事物是Adam所熟識的。他停了下來並變得焦躁不安。現在則低語著：「萬一妳失敗了呢？」<br />\n<br />\n@@ @@<br />\n<br />\n= *<br />\n<br />\n@@ @@<br />\n<br />\nWheeler離開了收容單元；她一個動作猛然關上並鎖死了大門。猛烈的金屬撞擊使得整棟建築物都為之震動。<br />\n<br />\n門外有著一些人。Gauss、Julie Still以及其他人，正比對著紀錄。他們看起來為此而感到震驚。<br />\n<br />\n「把這些填入他的身家背景。」她告訴他們。「他從來沒有結過婚。把他重新安置到一個我永遠也找不到他的地方，焚毀所有證據，並向我報告外科記憶刪除。我最後會親自執行。」<br />\n<br />\nGauss看起來對此持反對意見。而她瞪向了對方。<br />\n<br />\n「我的丈夫死了。」她這麼說著。 <br />\n<br />\n@@ @@<br />\n<br />\n= **續篇：[[[fresh-hell|活地獄]]]**<br />\n<br />\n@@ @@<br />\n<br />\n[[footnoteblock]]<br />\n<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box\">:scp-zh-tr:component:license-box</a><br />\n|author=qntm]]<br />\n=====<br />\n=====<br />\n[[include <a href=\"http://scp-zh-tr.wikidot.com/component:license-box-end\">:scp-zh-tr:component:license-box-end</a>]]\n</div>\n"