"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[&gt;]]<br />\n[[module Rate]]<br />\n[[/&gt;]]<br />\n<br />\n「媽咪，就要到我們了！要到我們了！」伊莉莎白動著雙腿跳上跳下，她紅潤的臉頰泛起一抹純真的笑容。她抬頭盼著母親，母親也低下頭，拉出僵硬、扁長微笑，接著迅速轉向站在隊伍前，戴眼鏡的那名男子。<br />\n<br />\n「這……真的安全嗎？」瓦來麗小聲地詢問站在她前方的倫理委員會成員，他疲憊的雙眼掃過一列與子女並排的父母。<br />\n<br />\n他厭煩地揉著鼻子，「嗯，我是說，她不會死。」<br />\n<br />\n「她當然不會──」她感受得到一絲潮紅攀上臉，但仍焦慮地咬著舌頭，「我的意思是他不會傷害她嗎？」<br />\n<br />\n「他沒再傷害過任何人，自從……你知道的，[[[http://www.scp-wiki.net/end-of-death-hub/|九月的時候]]]。」他唐突地提起了那件事。<br />\n<br />\n「而你就此認為讓我們的孩子做這種事是安全的？」她焦急地低語，不小心讓音量提高到意料範圍外，她感覺到手被輕拉著，於是只能強迫自己擠出另一個艱澀的微笑，低頭看著伊麗莎白。<br />\n<br />\n「什麼是安全的，媽咪？」<br />\n<br />\n耶利米．辛梅里安(Jeremiah Cimmerian)悄悄嘆氣，但為了免除任何不必要的恐慌，他在女孩的面前跪了下來，換上一張毫無情感的笑容，「喔，不需擔心，一切都沒事，只是妳母親比較小心翼翼。」接著站直，瞪著瓦萊麗，「如果妳打算要擰斷我的理智線，他絕對比我還要安全，清楚了嗎？」<br />\n<br />\n瓦萊麗用輕蔑的表情回敬著對方那瞧不起人的眼神，但在她想到要如何反擊前，其中一名聖誕老人的助手叫喚著。<br />\n<br />\n「下一個！」<br />\n<br />\n伊莉莎白放手向前跑去，經過一名表情略帶困惑的孩子，他方從聖誕老人的腿上跳下。她躊躇了一會兒，詢問那名男孩，「他跟他的模樣一樣奇怪嗎？」<br />\n<br />\n「更怪。」這仍處於幻想之中的男孩向她證明著。<br />\n<br />\n伊莉莎白一邊無法自制地發出興奮的尖叫一邊跑著，直到她終於繞過耶誕村轉角的裝飾並好好看著他，她驚訝於他銳利的雙眼及骨瘦如材的長鼻，完全沒注意到他配戴的紅帽子與假鬍子。<br />\n<br />\n「這次的聖誕佳節，妳想要什麼，小朋友？」面前這[[[http://www.scp-wiki.net/scp-049|奇怪的醫生]]]詢問著，他把伊莉莎白提到自己的腿上。<br />\n<br />\n「你是真的嗎？」小女孩發問著，她仍對那副陶瓷面具著迷，並失禮地伸出手，試圖碰觸，但他挺直腰椎，將頭抬高，遠離她可觸及的範圍。<br />\n<br />\n「是的，我真實無比。」他向她保證，「據我所知，孩子們總是習慣於向聖誕老人表達他們所希冀的禮物。」他暫停了一下，清嗓，「若妳一整年下來的表現優良，妳會得到獎勵，但若妳行為不檢，惡魔坎卜斯會來找妳，把妳從父母的身邊帶走，並用一綑樺樹枝鞭打妳。」<br />\n<br />\n「但我一直以來都很乖，我保證！」伊莉莎白為抗議而哭泣。<br />\n<br />\n「非常好，那麼告訴我妳最大的心願。」<br />\n<br />\n----<br />\n<br />\n瓦萊利緊張兮兮地看著女兒列出她這幾週下來不斷乞討的玩具清單，一旦她滿意了，瓦萊利很清楚接下來的三分鐘會如何落幕。她再度轉向負責這列隊伍的委員。<br />\n<br />\n「你們真要讓他說出那些怪腔怪調？難道不能刪減至只留經典的『齁齁齁，聖誕快樂』嗎？」她現在就需要找人來好好罵罵，而耶利米發現自己成了她憤怒的受害者。<br />\n<br />\n「我們//確實//做了，我不知道他為何堅持保留那些廢話，但嘿，孩子們一直都喜歡這樣。」<br />\n<br />\n「他們正受到心理的折磨。」她怒髮衝冠。<br />\n<br />\n「都差不多。」他冷靜地堅持。<br />\n<br />\n「此外，讓孩子們去接觸這些異常項目的重點是什麼？這難道沒違反『收容』這項使命宣言嗎？」<br />\n<br />\n「妳得瞭解，在現在這種情況下，這名好醫生對妳我她動手的機會完全是零，不需擔憂，」他看著她蒼白的臉補充著，「目前這些不是他慣用的手法，自從他表示自己失去治癒病患的能力後，我們說服他用更有效的方法來執行手術。」<br />\n<br />\n----<br />\n<br />\n「非常好，伊莉莎白，我聽罷了妳的期許。當我回到藏身之處，我會查閱清單，如果這年下來妳確實是個好孩子，就會得到該有的禮物。」<br />\n<br />\n<br />\n「謝謝聖誕老人！」她緊擁著他的肚子，「我愛妳，聖誕老人！」很快地她鬆了手，從他的膝蓋上一躍而下。<br />\n<br />\n他坐在原處愣了很長一段時間，看著女孩離開，不知所措。他一生中從未被擁抱過。<br />\n<br />\n當助手呼叫下一個孩子時，耶利米循著聲音看過去，他發誓看到了瘟疫醫生從眼角抹去了什麼。\n</div>\n"