"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n**原文：**[http://scp-wiki.wikidot.com/zen-and-the-art-of-data-expunged Zen And The Art Of [DATA EXPUNGED]]<br />\n<br />\n**作者：**[[*user Eskobar]]<br />\n<br />\n**譯者：**[[*user Viken-K]]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n[[toc]]<br />\n<br />\n大家好啊，這裡是Eskobar。我今天想跟你們談一談在檔案中所使用的[已編輯]、[數據刪除]和黑色遮蔽塊。首先，就讓我們從解決幾個你馬上就會想問我的問題開始吧。<br />\n<br />\n++ FAQ<br />\n<br />\n**Q：Eskobar，你又不是高階職員！你為什麼要來寫指導？**<br />\nA：我其實是。我在寫完這篇之後就獲得了拔擢。我現在是個版主、傑出且受人敬重的寫手以及社群中的一份子。<br />\n<br />\n**Q：這個社群的標準還真是低啊。**<br />\nA：我想也是，但那不是個問題。<br />\n<br />\n**Q：喔，抱歉。請繼續吧。**<br />\nA：這篇文章很顯然只是個建議，僅此而已。我已經觀察了數據刪除和已編輯的使用有了幾個月之久，並且我將要向各位分享我的心得。在別的地方我不會說「這只是我個人的觀點而我可能完全地錯了，但我所想的是......」之類的話，但在這裡就不同了。記好這一點，而且那些稱職的作者大部分都會同意以下的這句話：<br />\n&nbsp;<br />\n&gt; **在非常，//非常// 好的文筆之下，沒有救不起來的糟點子。**<br />\n<br />\n這麼說吧，規則之所以是規則就是因為99.9%的人都不能完成某些事情，而你應該要知道那是指什麼。所以，在你的心中保持好這種思路，然後請繼續讀下去吧。<br />\n<br />\n**Q：但是Eskobar，你使用數據刪除的技巧真的//非常的爛//！我已經親眼見識過了！**<br />\nA：是的，而這就是為什麼我要寫這份指南的其中一個原因。因為我也是個會把作品主體寫的舉足輕重，結果不怎麼去使用刪除的寫手。那些我曾使用過的刪除大部分都是黑色遮蔽塊，為的是去除掉一些數字。我也有在某些時候使用過其他種類的刪除，而在有人直白的告知我說它們看起來很愚蠢而且不該存在於那裡後，我就已經移除掉了。簡而言之，我誤用過足夠多的刪除，來讓我理解到人們為何去使用它。而且我已經鑑賞過足夠多的良文佳作（出自他人之手），以致於當我看見它們時可以一眼就認出來。所以這就有點像我擅於做某些事情，但我必須謙虛地認為我非常的//不擅長//。我叫它客觀性應用。<br />\n<br />\n**Q：所以這份指南可以加強我使用刪除的技巧？太棒了，因為我有一個非常棒的點子可以比肩於[[[SCP-231]]]那--**<br />\nA：哇，先等一下。如果我知道什麼能讓你使用刪除的技巧變得更好，我一定會這麼做。但照現狀來看，這份指南傾向於給你幾組簡陋但使用刪除技術得當的例子，也許能讓你對//不該// 怎麼做有一些想法。<br />\n<br />\n**Q：但說真的，這有什麼大不了的？**<br />\nA：這有點一言難盡，那些對數據刪除的糟糕誤用，會是對大多數人來說，去享受SCP樂趣最大的一塊絆腳石。這對某些人來說可能會更糟；你可以編輯一個有著良好架構或是寫的很好的文章，來讓他擁有更好的文法、語法或是臨床腔。但改進數據刪除技巧唯一有效的方式是，讓作者親自在寫作時修修補補。在我們稍後進行討論時，你可以輕易的看出那些使用的不好的數據刪除，並且瞭解到作者為何要這麼做。這麼說不太好，但它破壞了沉浸感，而且可能會摧毀別人對其他像樣的SCP的看法。<br />\n<br />\n**Q：等等，你可以說一下[已編輯]和[數據刪除]的差別嗎？啊還有那個黑色遮蔽塊呢？**<br />\nA：我會讓你去看一些指南來了解該如何去使用黑色遮蔽塊（小提示：大部分的人都只是從某處複製貼上而已，像是這樣，████）。而至於[已編輯] vs. [數據刪除]呢，則有許多種說法。EchoFourDelta的原則是「已編輯意味著資訊在檔案更迭時被隱藏了起來；數據刪除則代表著某項事物被完全的刪除，不再存在於檔案之中。」而Angxyr則是說「當是以內部角色為理由來編輯的話就使用已編輯，而數據刪除則不是。」然而對於這份指南來說，我認為Adam Smascher的說法是最適合的：<br />\n<br />\n&gt; 沒有組織會傾盡全力來過份地保留對物件、實體的紀錄，以及充斥著「fhtagn」之類的字眼來代表資訊被完全地從記錄中消除或封存，這只會使人們感到困惑。這種事情完全不需要，我用我的0.02美分跟你打賭。<br />\n<br />\n簡而言之，如果你寫的夠好，大多數人不會太在意這兩個詞彙的混用。與此同時，黑色遮蔽塊普遍來說只被用在文字中的一小部份上；用來編輯掉日期（你晚點會看到這些例子）、研究員的名字、城鎮......諸如此類。而作為動詞來說，「刪除（expunge）」和「編輯（redact）」在這個方面上是可以交互混用的。<br />\n<br />\n話說至此，讓我們開始進入**禪意與[數據刪除]的藝術**吧。<br />\n<br />\n++ 第一章節：腐朽發臭的資訊編輯理由<br />\n<br />\n這裡有很多，很多，//很多的// 理由去編輯數據。有些很完美，但有些就不怎麼樣了。讓我們看過這些我想得出來的理由吧（如果有新的想法或被建議的話，我會更新上去的）：<br />\n<br />\n1.**你想不出要在這裡放些什麼。**喔我的上帝、耶穌、佛祖、黑天神啊，千萬不要這麼做。在你搞清楚//那裏面的字到底是什麼// 之前，別想認為那份作品是完成的或可以發布的。如果你是在沙盒裡寫著某個東西，而你還不確定要如何收尾或是要加入的細節，然後你卻把它拿給人們看，邊這麼做你還邊說著**「大伙們這裡我晚點會加上一些東西喔」**或是其他表明了你無意使其保持原樣的意圖。但那是使用沙盒的禮儀，而且那取決於你和幫你看文的人。只要我們知道那是不能發布的未完成品，你就沒有藉口來推託。<br />\n<br />\n2. **你在發布未完成的作品。**喔，看在耶穌基督的份上。<br />\n<br />\n其他人已經這麼做過了，所以你不應該如此嘗試。許多這麼做的人絕對不是為了受苦受難和遭受奚落。我不像那些大而閃爍的紅色文字一樣大發雷霆啦，所以我會小小聲的在你身邊耳語。<br />\n<br />\n,,不。要。發布。未完工的。作品。上去。維基。,,<br />\n<br />\n如果你正在這麼做，想必你忽略了所有新手指南和其他的寫作指導，你需要停止看這份指南，然後去看一看那些東西。就在頁面底下那大大的紅字寫著「新進人員須知」。不，我是認真的，給我去讀一讀，//**現在**//。當你回來的時候希望你是瞭解了那些，我不應該再複述的東西了。<br />\n<br />\n3. **其他人也這麼做了。**我們等等會用另一種形式來討論這樣做的動機，但請在先建立好這個觀念，別這麼做。這被歸類在「基於花招上的寫作」這個類別裡。這在很久以前，基金會還很早期的時候是可行的，也許可行啦；我們晚點再來談談那些文章。SCP//不需要// 刪除內容來做為一個寫作體裁。他們這麼做了，然而他們必須少量的使用，或是至少要去衡量每個句子、每個詞彙有需要這麼做的目的（像是詩歌）。再一次的，這只是我的觀點。[數據刪除]這四個字勢必有著其背後需要它的意義。<br />\n<br />\n++ 第二章節：減少你那平庸的動機<br />\n&nbsp;,,(感謝MURPHY的幫助),,<br />\n<br />\n4. **遮蓋無關緊要的細節。**從這裡開始事情就開始變得有點棘手了。有些細節，對於增強讀者從文章中獲得樂趣這件事來說根本可有可無。像是在一篇SCP的背景故事中，所要前往一個特定地點的精確方向之類的。舉例來說，拿[[[SCP-382]]]的這段句子來講：<br />\n<br />\n&gt; D-382-gtf87i被選中的原因是他的年齡（僅有██歲），以及在[數據刪除]前擔任體育教練，並且在於[已編輯]服刑的期間仍保持有良好的身材。<br />\n<br />\n這段句子是想告訴你一些你**必須**知道的，與D-382-gtf87i有關的資訊。然而卻刪去掉了一些對這篇文章根本無關的東西（年齡、坐牢的地點、犯下的罪刑）。在這段句子裡共用了三次資訊編輯，這比大部分人在整篇文章裡所使用的還多了。但這些對資訊的編輯卻沒辦法為你的文章提供任何一點樂趣，做的不錯嘛。<br />\n<br />\n現在，讓我們拿它跟一段先前存在於[[[SCP-392]]]，但現在被刪掉的句子作對比：<br />\n<br />\n&gt; SCP-392是在[數據刪除]時被發現，並使我們發現了一座看似被遺棄的物理研究設施。<br />\n<br />\n注意一下這裡，這很有可能是作者（只不過因為他不是位常駐的寫手，所以沒辦法得到他的說法）有著自己腦內的背景故事設定，可以精確的告訴我們是什麼導致了「SCP-392是在......時被發現」轉變至「發現了一座看似被遺棄的物理研究設施。」這段句子必須出現在這裡，才能讓人們知道這個SCP是怎麼被發現的，你懂得，是對基金會來說必須去紀錄的重要資訊。即使如此，我再一次的聲明一下，有些細節是你根本不需要去瞭解的，請適當的去使用資訊編輯。你是怎麼從Site 19到達這間實驗室的，完全不會影響到實驗室本身的重要性。<br />\n<br />\n**然而呢**，為了讓編輯一些無關緊要的細節達到最佳的功效，最重要的是你要讓這些細節//不存在// 時，能比起//存在// 時更加吸引人目光。而這種編輯手法著實令人感到不悅，因為比起全說出來，讓他[數據已編輯]還能吸引更多的目光<br />\n<br />\n&gt; SCP-392是在Evander Holyfield喝著蕪菁酒喝醉時，開著他1988年的Chrysler LeBaron撞進一間位於窮鄉僻壤的新墨西哥小鎮裡的倉庫大門時被發現，並使我們發現了一座看似被遺棄的物理研究設施。<br />\n<br />\n資訊的刪除在這裡會顯得很含糊，以致於可以合理的替換掉Evander Holyfield、蕪菁酒，或者是1988年的LeBaron壞掉了 -- 資訊的刪除應該要是能讓你的思維//合理// 且自由的大聲吶喊，來建置一套預設的可能性以保持整篇文章的調調走在正確的軌跡上，我稱呼這個為HTL規則。然而，這裡還是要請你注意一下：**如果你編輯掉了無關緊要的細節，不要意外地讓它變得比起你編輯它之前還要更加的重要。**<br />\n<br />\n5. **有更好的文章也這麼做。**這跟第3點有一些相似，但這兩個是截然不同的。首先，為了模仿一篇更優質的文章而編輯資訊，至少代表了你已經讀過那篇文章並且瞭解它做了些什麼。再來，做為一個常見的菜鳥錯誤，你所要做的事情實際上比起寫一篇與激勵你加入網站的文章很相似的作品還糟糕。還有啊，我剛剛所說的「菜鳥錯誤」，也就是把閱讀特定的幾篇文章並從裡面汲取靈感當作標準規則或鐵律，是可以被理解的。<br />\n<br />\n好的，個人告解時間。我在wiki上選用這個用戶名（而不是我在SA和其他地方所常用的EskimoFreeState）的原因是，在我讀過Clef、Kondraki、Streinikov和其他人的角色故事後，我以為這裡字面上的**需要**每一位作者在世界觀內擁有一個個人的化身。給那些沒意識到這實際上很諷刺的人，這//字面上// 正好與事實相反；我在不久之後就瞭解了，就在我寫了我第一篇超級酷炫的故事（一篇比賽日的條目，在上架之後就被刪除了），關於一個叫做Eskobar，賄賂了基金會的維安人員來讓它帶走一堆SCP並讓自己變成接近超人一般存在的恐怖份子殺手。<br />\n<br />\n你知道的，每個人的寫作技巧**是**有辦法進步的。像我就是個活生生的例子。<br />\n<br />\n不論如何，普遍上來說：為什麼頻繁的去模仿特定方面的優良文章會沒有效的原因是，文章裡的某些東西在這個方面上會顯得非常獨特，但當你把它複製過去後卻只會顯得毫無價值。最顯著的例子就是[[[SCP-231]]]，它有著比起大多數文章都還要多的數據刪除和黑色遮蔽塊。<br />\n<br />\n這裡有兩個你要注意的關鍵點：首先，作者已經在腦內先想好要被刪除掉的細節特定細節了，而不是簡單的「劇情劇情劇情 [自自自自由由由由想想想想像像像像] 劇情劇情劇情。」你最少要知道那些你沒有告訴讀者的細節是什麼，這件事情很重要；當你使用數據刪除來遮蓋你自己也不知道的真相時，那實際上一眼就看的出來。再來，你可以在被刪除數據的位置填入大量的細節，但這不代表你可以//毫無節制// 的去填入。先不去管數據的刪除，每個人在閱讀完文章之後勢必會得出一些特定的結論：第一，SCP-231做了某些非常，非常糟糕的事情，以致於地球上的生命可能會迎來終結；第二，SCP-231會在沒有遵守協議內容的情況下破壞收容；第三，這個收容協議非常非常的令人感到擔憂。先把所有110-蒙托克程序其實是個洛基恐怖秀的業餘幻燈秀表演的玩笑拋到一旁，你對它的第一個想法應該是輪暴，除此之外，你其他的想法應該是刻意的去填入某些除了輪暴以外的事情。你可以//自由的// 去得出你所想要的結論，但數據的刪除鼓勵你去接近//唯一的// 真相。那才是最他媽好的寫作手法。<br />\n<br />\n6. **掩蓋掉某些猥褻或令人感到噁心的事物。**有些人總會把它放置在一些幾乎令人難以接受的東西上面。我會告訴你為什麼要去這樣子懷疑是對的。 然而，如果你寫出「項目隨後威脅要在[數據刪除]裡用他那十三英吋的█████去[已編輯]特工Thomas。」之類的東西時，你總是會//永無止境// 的激怒著人群。首先呢，一份官方的報告會以更加分離的言語去記錄下項目說了些什麼以及他所想表達的事情，像是「項目隨後對特工Thomas做出多種（不適當的/暴力的/性的/暗示性的）威脅，並被其無視了。」再來啊，基金會是使用公制單位，不要去說什麼十三英吋的█████。<br />\n<br />\n噁心的事物也是一樣。不論你有沒有寫出來，編輯掉噁心的內容只會讓你看起來好像你不知道該如何去敘述，所以你把這份工作丟給你的讀者去完成。**我們不喜歡這樣。**如果你用的不多，而且使用的動機很明顯，那麼就可以在一篇寫的很好的文章裡忽略掉這個規則，像是[[[SCP-426]]]<br />\n<br />\n&gt; 年輕的████████先生在試圖與我[已編輯]後，因大量失血而身亡。<br />\n<br />\n那位老兄操了一台烤吐司機。我不會這樣子去使用數據刪除，但你知道這傢伙死了是因為他操了一台烤吐司機。這幾乎沒有刪除掉東西啊。<br />\n<br />\n++ 第三章節：完美的去解釋為什麼要刪除數據<br />\n<br />\n7. **藝術性的去留白而不是使其存在。**看看我，我不擅長刪除資料，所以我不知道該如何做好這件事。但最好啦，也許是//唯一//，最好去使用刪除的時機是當你知道你的讀者作為作者的時候，能做的比你還要更好的時候。這跟第6點不太一樣，因為我沒辦法充分的理解在我的寫作裡所存在那微妙的平衡，但你可以在其他人的作品裡看到這點。再一次的，如果你還沒看過[[[SCP-231]]]的話就先去看一下吧，要不然複習一下也好。再來，看一下這些擷取自[[[SCP-1000]]]的段落：<br />\n<br />\n&gt; **附錄 1000-466-X：特殊收容措施更新：**自██/██/████起，SCP-1000的特殊收容措施將不再包含516-Lumina程序。[數據刪除]表明了SCP-1000可能發展出了對聲音元素的抗性，[數據刪除]將不會繼續發展，因此516-Lumina程序仍能執行於緊急事態下。對使SCP-1000遠離人口聚集中心的替代方案的調查仍在進行中。不論是SCP-1000對516-Lumina程序產生抗性是否為預謀的（並且可能作為SCP-1000[已編輯]的象徵），或只是個巧合（自然物種演化的可能性）當前仍然未知。<br />\n<br />\n這裡用了三次對數據的刪除。第一個遮蓋了偵測及追蹤SCP-1000的方法，第二個是為了使讀者感受到（又一次的，透過留白）基金會在與SCP-1000對抗的過程中屈居下風，第三個則暗示了SCP-1000的群體有著智慧。這些資訊的刪除直接撼動著你所讀著的這個段落；它們在文件裡採用了一種非常嚴謹層次的困惑技巧，目的是要讓讀者脫離基調，使讀者感到坐立難安。這些原則是當你使用得當時，數據刪除看起來應該要長怎樣的核心要素。<br />\n<br />\n8. **現實主義。**這是個你需要銘記在心的關鍵因素。最初會出現刪除數據的理由是因為，現實裡的政府文件會刪去掉一些東西，而他們這麼做的原因是為了避免未經授權的讀者，瞭解到那些他們並未被授權知道的細節。特定的日期、名字還有地點，可以隨你的意去做刪除（通常是用黑色遮蔽塊，因為這樣能同時顯示你移除了是什麼以及告訴別人你沒有移除掉更多的東西）。**在特殊收容措施裡，這被視為唯一合適的刪去手法。**<br />\n<br />\n++ 第四章節：關於數據刪除的潛規則<br />\n<br />\n作為硬性規定的對立面，這裡有許多成功文章可以自立於規則之外，但也有更多失敗的文章因此自食惡果。再一次的，這些規則可以被打破，但如果你希望你的文章可以活下來的話，你必須要是位超級讚的作者。<br />\n<br />\n1. **不要刪去特殊收容措施裡的任何一部份。**這不合理啊，你不可能被授權來讀這份文件，但沒被授權瞭解這個項目該怎麼收容。具體上來說，在真實的基金會裡，如果你突然接獲這份文件並且必須去讀它，那麼//除了// SCP[[footnote]] **譯註：**指特殊收容措施。 [[/footnote]]的部分以外，其他的地方基本上不會有什麼問題，你會沒事的，因為你知道該如何應對這個項目所發生的緊急狀況。把這裡編輯掉真的非常的不優啊。<br />\n<br />\n2. **不要刪除掉某個東西的//全部//。**「**附錄 XXXX-01：**[數據已編輯]」這句話著實讓我血尿了一陣子。這裡沒有任何的重點，而且它對你的文章根本毫無貢獻。**例外：**[[[SCP-087]]]編輯掉了最後的探索紀錄，但之後那變成了一系列不斷增加著，就跟SCP一樣恐怖到會讓你嚇尿褲子的探索紀錄。它刪去了很多東西（一整個紀錄），但它又允許你根據大量由前人所寫下的任務內容，來讓你填入你自己認為在上次任務時到底發生了什麼事的細節。這是可行的。同時，因為這已經有人這麼做過了，如果你再做一次會不可避免的得到一些負面的比較。謹慎行事，或是乾脆不要這麼做。<br />\n<br />\n3. **關於編輯掉數字：**引用用戶「murphy_slaw」在聊天室裡所說的：「寫成█5%沒辦法有效的給與資訊，而寫成9█%你還不如直接說出來比較好。」這也是我時常感到愧疚的地方。這在理論上是合理的，因為數字會牽涉到「定量資訊」 ，因此「也許不應該讓所有人都知道這個。」儘管如此，你同時掩蓋了所有東西，又沒掩蓋掉任何東西。此外，試著刪去一些重要數字之前，你應該先讀一讀Drewbear的 [[[technical-writing |專業寫作與你]]] 來看看數字和科學是怎麼混在一起的。遮蔽掉年份則有點狡猾；██66同樣沒有任何的意義，而198█遮的相對來說又少了一點，而11██只能暗示你那是發生在超級久以前的事，你還不如說「二十世紀的某個時間點」會比較好。「██/██/88」還有比較好一點，因為他更符合「編輯掉多餘的細節」而不是掩蓋大量資訊。不論是哪種方式，這都更加接近「主觀判斷」。<br />\n<br />\n我從沒寫過任何一個段落像這個一樣用了那麼多的引用符。<br />\n<br />\n4. **被刪除的地方應該要能允許讀者填入數種、但是是有限量的資訊。**這就是我先前所講的Holyfield-LeBaron-Turnip規則。又一次的，[[[SCP-231]]]真的是篇充滿數據刪除的黃金教材，它應該要能讓不同的人輕易的對於在收容的過程中發生的事產生各式各樣的想法。並且當人們產生出這些想法後，他們可以時常拿出來討論，這篇文章確實令你留下了深刻的印象。這真是太他媽的漂亮了。<br />\n<br />\n++ 第五章節：課外讀物<br />\n<br />\n這裡有一些在編輯數據上做的很有趣的SCP或故事。只不過不是所有都做得很好啦。<br />\n<br />\n1. [[[acquisition-log-scp |SCP-███-█回收紀錄]]] 它在標題就暗示著它大量的使用了數據的編輯，但它做的很好。尤其是使用編輯資訊作為留空的藝術勝過其他種手段。看看這份文件主要是如何使用黑色遮蔽塊的，而且它還用的該死的多；當你看見這玩意，你會在真正意義上的讀到第一個字之前，馬上就會意識到「我正在讀著某個非常混亂的東西」。大部分的黑色塊是遮蔽著人名和鄉鎮、日期以及站點的位置，這完全就是基金會和其他的組織會做的事情。它寫作的風格不斷的在記錄和散文形式之間轉變，把讀者搞暈頭轉向並且更加感到不安。事實上這份文件就如同地獄一般的恐怖，以致於它可以打破上一章節所提到的第二條規則：整個叫做「特工Hachigan的████████」的部分被刪除了，伴隨著的是第一篇記錄裡的一個關鍵事件，也就是被假設為造成其餘紀錄如此狀況的元兇。這強化了在這整篇指南裡的一條關鍵告誡：**如果你做的夠好，你就可以隨心所欲地去駕馭數據刪除的使用技巧。**或者，就像是戰士詩人Lil' Wayne曾經說過的那樣，「做好它，或是擅長於它。」看看[[[SCP-354]]]吧，它也做了相同的事。<br />\n<br />\n2. [[[SCP-579]]] 在剛被寫出來的時候評分一直維持在一個很低的水平，我相信，那裏有著超過百則的投票數[[footnote]] 不論如何，它現在（10/10/13）超過50分了，而且我很確定它有數百則投票數。[[/footnote]]。這也是篇最有可能造成transvulval silical bruxation[[footnote]] 用沙子打磨某人陰道內的牙齒。沒錯，這他媽是我創造的詞。 [[/footnote]]的SCP，在多條評論和在不同論壇裡的討論之下接受審判，當然也包括某些糟糕的東西。人們交替的喜愛或厭惡這篇項目，特別是因為它天殺的幾乎刪去了所有東西。這裡沒有描述的部分。這整篇文章描述了基金會多次嘗試收容SCP-579那不知道是什麼鬼東西但都失敗的過程。我向你保證，作者本身也對這些刪除背後到底是什麼，完全沒有頭緒。大部分的刪除是涵蓋了某些資訊的整個部分。我喜歡這麼做，而有些人則不。但不論你是喜歡還是討厭它，你都不要以它當作範本。<br />\n<br />\n3. [[[SCP-087]]] 的理由我先前就有提過了。--同時，因為在你還沒看過這篇項目之前，你還沒真正的成為我們的一份子。--<br />\n<br />\n4. [[[SCP-565]]] 包含了一個Yoric刪去法（Yoricspungment）的範例，也就是從遮蔽掉一句話中間的某些詞。這也是個別具風格的選擇，影響著你敘事的流程以及讀者的閱讀體驗；然而呢，由於PoorYoric就是以此著名的，所以你最好把這個技巧保留給他就好。 就跟SCP-579一樣，這東西可以幫助或是破壞某些讀者對文章的感受。<br />\n<br />\n5. [[[SCP-093]]] 的評分超過了--2--500並且在正文裡沒有使用任何一個刪除，即使是在補充資料裡也使用的不多。此外，所有資訊編輯的類型都是理由7和理由8，留白的藝術以及現實主義。我並不是說SCP-093使用資訊編輯的技巧//是// 它如此成功的原因，但我認為如果你能做到相同的地步的話，勢必會對你的文章有所幫助的。<br />\n<br />\n6. [[[SCP-835]]] 可以說是一封寫給資訊編輯的情書。技術上來說，如果你讀過整篇檔案後，你會發現它沒使用數據刪除（因為它在結尾的補充資料全部揭露出來了），但它也提供了你一個深入見解，讓你知道在其他的文章裡，放有多少不能被放在項目成品裡那糟糕的細節。\n</div>\n"