"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"http://scp-wiki.wikidot.com/theme:black-highlighter-theme\">:scp-wiki:theme:black-highlighter-theme</a>]]<br />\n[[include <a href=\"http://scp-wiki.wikidot.com/theme:scp-offices-theme\">:scp-wiki:theme:scp-offices-theme</a>]]<br />\n<br />\n[[module CSS]]<br />\n:root:lang(zh) {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--header-title: &quot;&nbsp;&nbsp;&nbsp;監督者&quot;;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;--header-subtitle: &quot;&nbsp;&nbsp;&nbsp;&nbsp;犧牲 賦予 權力&quot;;<br />\n}<br />\n<br />\n/* Adjust Mobile Image Size */<br />\n@media (max-width: 479px) {<br />\n#header {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;background-size: 100px 100px;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;background-position: 1em;<br />\n}<br />\n}<br />\n<br />\n#page-title {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;display: none;<br />\n}<br />\n[[/module]]<br />\n[[include <a href=\"http://scp-wiki.wikidot.com/component:toggle-sidebar-bhl\">:scp-wiki:component:toggle-sidebar-bhl</a>]]<br />\n<br />\n[[=]]<br />\n+ **__穢__**<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Wheel width=&quot;100px&quot; height=&quot;100px&quot;]]<br />\n[[/=]]<br />\n-----<br />\n<br />\n[[=]]<br />\n**//伊吹山//**<br />\n[[/=]]<br />\n<br />\n江口海斗爬上了狹窄的土坡穿越森林，涼爽的春風從山上吹下。他倚著法杖，那是他父親送給他的八環//錫杖//，那也是他父親曾經獲得的法杖。海斗來自一個世代為僧的家族，但與其他同道不同的是，他沒有可以為家的寺院。他以天地為寺。<br />\n<br />\n海斗揉了揉自己剃光的頭皮，沿著山路往上看。他已經四十多歲了，但他勤練的生活方式讓他能夠保持苗條與結實。他的長袍大抵保持著傳統，但去掉了長袖使得涼爽山風能夠親吻他赤裸的手臂。<br />\n<br />\n作為一位行腳僧，海斗在他所經過的社區托缽化緣，也常常在他人家裡寄宿一兩個晚上，然後再繼續旅途。他的工作讓他在日本全島南北奔坡，有時一年還不只一次。通常他的職責會把他帶進偏僻之地。比方說這裡；他正在關西地區的滋賀縣伊吹山土路上徒步旅行。<br />\n<br />\n海斗抬頭看向天空，估計已經正午後幾小時了，於是他把錫杖靠在鄰近的一棵樹上。他解下背上的布包，打開並取出了幾個用海苔包裹的燻魚飯糰。他在懸崖邊上吃飯，俯瞰著午後陽光下的琵琶湖。風卻突然吹來了腐爛樹葉和潮濕泥土的氣味。吃完後，他拿起錫杖，繼續走上山路。他每走一步，錫杖上的八個鋼環就會發出聲響，為他的行路搖出了簡單的節奏。<br />\n<br />\n又過了一個小時，他站在陡峭的石階底層，滿是積水和地衣的石階旁，有著一道巨大的石鳥居。他跨過門檻，開始爬上鋪滿樹葉的臺階。在他攀爬時，樹木變得越來越靠近，遮蔽了照向石頭的陽光，時間感覺變得更晚了。<br />\n<br />\n在樓梯的頂端，有扇敞開的破門，那門除了因潮濕而腐爛，近期還受到了不可思議的怪力撞擊。海斗緊握錫杖，嘗試靠近那扇門，但都還沒走到門口，兩道耀眼的橙色光芒從他身旁飛過。他立刻後跳，差點在樹葉上踩滑。這兩個魂火在他們退入的樹林間飛來飛去，海斗的雙眼緊隨著火光。這些小火球從剛死之人的身上竄逃，據說那就是離開人體的靈魂。海斗轉身朝門口走去，並開始念阿彌陀佛經，力導兩者渡往極樂淨土。<br />\n<br />\n破門外是石頭鋪成的小院子，四周架著破舊的傳統木柵。院內的石頭緊密的拼合在一起，並在上頭布滿了落葉。院子的另一端，有著三座遭到廢棄的寺院遺跡 —— 那曾經是伊吹山住持神社。儘管遭到廢棄，並且時間與元素對建物造成了損害，寺廟仍矗立於山間清新的空氣中。<br />\n<br />\n寺院被布置成馬蹄形，背向他形成了一個內院。海斗繼續穿越石路，直到他站在通往寺院中央建物的破爛滑門前。他跨進了破舊的建築，只發現了落葉與一些類似的東西，沒有任何家具或常見的寺廟設備。他聽見內院傳來了奇怪、凌亂的聲響，於是他爬上了寺後枯朽的木梯。他在上層找到了一個用來爬出屋頂作翻修的板子，並踏入了夏季的陽光下。<br />\n<br />\n院子籠罩著一層薄霧，一直延伸到遠處的山邊。海斗走向屋頂的邊緣，向下探去。<br />\n<br />\n祠堂的石碑上躺著兩具屍體，分別是一名年輕男子和一名中年婦女。鮮血浸潤了鋪路石，自屍體周圍濺灑而出，屍體的軀幹和頭部都有可怕的鈍傷。一個巨大的身影蹲伏在他們的屍體上，他頭髮蓬亂成結，前額有著蜷曲的角，皮膚帶著非人的紅色，嘴唇還露出了獠牙。<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/monk_and_oni.png]]<br />\n<br />\n那鬼怪滿面是血。他拉起了女人的手臂，血盆大口閃亮著染紅的獠牙，正準備要再咬一口她的肉。這鬼怪很高大，頭能頂到任何鄉野房宅的天花板，他的肩膀很寬，跟一頭水牛搏鬥不是問題。<br />\n<br />\n突然，巨魔放下了手臂，抬頭看向海斗所在的屋頂。**//「噢，你好，僧侶。很高興見到你。」//**<br />\n<br />\n鬼用毛茸茸的前臂背部擦了擦嘴，再把手按在身上的粗糙束腰外衣和破布上來回擦拭。**//「你可以一小時後再來嗎？我正專心於享用我的餐點。你我是這麼多年的老友了，這點小小的請求一定會答應吧。」//**<br />\n<br />\n鬼怪的日語很粗糙，每個音節都帶有低沉的咆吼，但海斗很理解妖怪。<br />\n<br />\n「並不，離死者遠一點，鬼先生。」<br />\n<br />\n**//「我想我不會這麼做，僧侶。」//**鬼怪伸手抓起一根長長的六邊形鐵棍，上半部帶著粗糙的金屬齒突。桿部則是人骨造的手柄，用著粗糙的皮革包裹著。那東西有海斗的一半高。<br />\n<br />\n海斗從腰包裡拿出兩張御札符，一張貼在錫杖的頂端。隨著海斗口中的咒語(或者說，//言靈//)符被緊緊纏在鋼環下的軸上。<br />\n<br />\n「快收手吧，鬼先生。我不想起衝突。讓我看看這些屍體，你就先回自己的領域吧。」<br />\n<br />\n**//「不，小傢伙，我不要！你說你不想起衝突，可你卻在準備武裝。你怎麼會在這，僧侶？這可不是 __你的__ 寺院之一。」//**鬼怪咆嘯出最後一句話，將棍棒揮到他的面前。<br />\n<br />\n「讓死者安息，讓萬物平靜，這就是我來這裡的原因。這也不是武器，而是工具。我不尋求和你們爭鬥。」<br />\n<br />\n**//「就在我們互相鬼扯的時候，怪談與奇聞仍在不斷分崩離析！領域衰落，魔法失靈，神明也棄絕了自己的廟宇。你還要為此而戰？給我滾！」//**<br />\n<br />\n「神明才沒有放棄這個地方。我不會拋棄我的教眾的。」<br />\n<br />\n**//「就這倆？」//**鬼怪指向腳下的死者。**//「你的氣味不像這地區來的人。這才不是你的教眾，僧侶。」//**<br />\n<br />\n「日本國的眾生都是我的教眾，//殺人者//。」<br />\n<br />\n**//「殺人？多死兩個又怎麼了？信長時代以降，這片土地的人數已經翻了一千倍。他們把海中的生命殺得一乾二淨，在空氣中燃燒刺激性化學物，在垃圾場堆滿了廢物。他們的命可有可無。」//**<br />\n<br />\n「毋須贅言，鬼怪。給我退下！」<br />\n<br />\n鬼咆嘯著衝向院子前，揮舞著棍棒瞄準海斗的軀幹。在棍棒的橫掃下，海斗向後躍起拉開好一段距離。鬼怪帶爪的手揮出，打垮了部分老化的屋頂。海斗能感受到建築還在努力堅持著直立，所以他滑去了瓦片的邊緣，順勢跳下到石子路上。他的膝蓋因著地的衝擊而哀嚎，但他仍站穩了腳步。<br />\n<br />\n鬼怪咆嘯著再度衝向他，並朝著他的腦袋揮下棍子。海斗閃到一旁，粗糙的鐵器擦過他的身子，並伸出錫杖，讓包裹著御札的尖端衝著迎面而來的武器一指。<br />\n<br />\n院子傳來了一陣鐘聲，隨後一道閃光出現，鬼怪的大鐵棒彷彿砸到巨石一樣彈了起來。鬼怪後退一步，一下一下的甩著雙手。<br />\n<br />\n**//「好痛啊，僧侶。你上次見面後學到新東西了。讓我提醒你我的名字，我叫杓......」//**<br />\n<br />\n「我對你的名字沒興趣。雖我無意冒犯，但我不打算跟你打好關係。我可能見過你，但我不會再警告你了。離開這個領域，讓我度化死者。」<br />\n<br />\n**//「我要把你的屍體留到宵夜吃！」//**<br />\n<br />\n鬼怪跳上空中，巨棒朝著海斗落下，海斗躲到一旁，揮下他的錫杖。棍棒敲碎了海斗所站的石板，而錫杖則在落地的同時命中了鬼怪的左脛骨，一陣巨響後，另一道閃光從包裹著御札的尖端噴發。<br />\n<br />\n鬼怪悶哼一聲，拋下了棍子抓緊左腿。海斗向呻吟的巨人前進，僧人的逼近讓巨人再度伸手想拿棍棒。<br />\n<br />\n海斗高聲喊出了//言靈//，將自身與阿彌陀佛的意志，融入這充盈庭院的樂土之音。一股力量衝向了沉重的棍棒，棍棒沿著鋪石路滾出了鬼手所能觸及之處。<br />\n<br />\n那長滿獠牙的猙獰嘴巴發出巨大而痛苦的哀嘆。**//「當魔法消逝，領域將被清除，我們都會死去，僧侶。妖怪等等棲息暗夜的子嗣都會凋零，你的言語將失去意義，那些符咒將會淪為紙片。到那時你該何去何從，//獵鬼者//？」//**<br />\n<br />\n海斗沒有回應，而是直接上前，一掌擊中巨人的額頭，將另一張御札貼在他的身上。<br />\n<br />\n院子傳來清脆的鐘響。伴隨著鬼怪的哀號，煙霧從他的口中湧出，一道明亮的白光吞噬了他的身軀。光線變暗後，鋪石路上僅空留焦痕了。棍棒在午後的光線搖擺不定，就像在沙漠上閃爍的熱氣一樣，隨後也從物理位面消失了。海斗注意到，隨著鬼怪的影響消退，霧氣也開始散去。<br />\n<br />\n他深呼吸，因腎上腺素而顫抖著。他觸碰著包裹著錫杖尖端的御札，這使它瞬間化作塵埃。他倚著法杖喘息著。他走向兩位死者，想知道是什麼把他們引來這地方。他轉身，向受褻瀆的寺院鞠躬，低聲向曾經在此的神靈祈禱致謝。<br />\n<br />\n「如果我有時間，我會修好您居所的損壞，神明大人。但是，看來有人來了。」<br />\n<br />\n他轉向被鬼怪毀壞的寺院角落，並呼喊道。「好吧，如果有什麼要說的請現身吧。」<br />\n<br />\n走出寺院建物旁破柵欄縫隙的，是一位身穿戰鬥服的年輕女子。她手持突擊步槍，腰間還配有一把手槍，儘管手持槍械，不過她並沒有用來指著海斗。<br />\n<br />\n「妳是誰，想要做什麼？」他繼續用日語問道。<br />\n<br />\n「我名叫田中富美子，我代表......」<br />\n<br />\n「基金會，」他用雖然帶著口音卻精熟的英語打斷她「妳的日文太糟糕了，田中女士。妳想要什麼？」<br />\n<br />\n她瞪大了雙眼「你知道基金會？」<br />\n<br />\n「是的，獄卒在地方的存在感不強，但只要留心一下就很明顯了。但是，這並無法解釋妳來//此處//做什麼。妳可能已經遇害了。」<br />\n<br />\n「『//獄卒//』？所以，你真的是蛇之手的人？」特工邊說邊搖搖頭，逐漸朝他走近。她手持步槍，維持著低準備狀態。<br />\n<br />\n「我對蛇手很熟悉，他們曾經協助過我。妳迴避問題的行為正在試探佛陀的耐心，回答我的問題。」 他向前一步，盯住她仍在寺院四處張望的雙眼。<br />\n<br />\n「我被派來評估你協同完成一項重要任務的有效性。」<br />\n<br />\n海斗沉默了一會，然後笑出聲來。「我不會跟你們的組織合作。你們逮到鬼後只會研究它，而沒有有效對付他們的措施，這只會讓他們最後逃掉，造成這裡有更多受害者。」<br />\n<br />\n「那是鬼怪？」<br />\n<br />\n「是的，或者在英語你們稱為食人魔。」<br />\n<br />\n「我可能真是美國人，江口先生。但我還是知道鬼怪的。而且你會為我們的能耐大吃一驚。」<br />\n<br />\n海斗雙手抬起，表達自己並無惡意。「好吧，這跟我沒關係，我也沒興趣知道。還有我說過了；我不想為你們組織幹活。」<br />\n<br />\n她把突擊步槍掛在肩上。「我們遇到了一些狀況。可以請你用自身的經驗嘗試解釋一下嗎？」<br />\n<br />\n「請便，田中特工。」<br />\n<br />\n她說了好幾分鐘才說完，海斗嘆了口氣。他還是第一次背對著她。「好吧，我想我//得//跟妳走一趟。但首先，我要先安置好死者。妳有交通工具嗎？」<br />\n<br />\n她點點頭「有臺直升機在這附近。」<br />\n<br />\n「好。」他開始整頓屍體，盡可能平靜的讓他們躺好。見到如此殘暴的死狀。他詠唱了另一部經文，洗淨他們臉上的血漬。<br />\n<br />\n當他完成後，他回頭看向她。「把妳的直升機叫過來，我們馬上前往伊根。」<br />\n<br />\n-----<br />\n[[=]]<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Wheel width=&quot;100px&quot; height=&quot;100px&quot;]]<br />\n[[/=]]<br />\n-----<br />\n[[=]]<br />\n**//伊根漁村//**<br />\n[[/=]]<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Ine.jpg]]<br />\n<br />\n直升機讓他們垂降到鄰近日本海的田野附近。田中特工叫來了一艘船，將他們載往一個漁村。該村建於舊都京都以北，丹後半島北端的海邊。許多傳統風格的建築，被稱為//丹屋//，一樓內置著小型船塢，上面則是起居的地方。<br />\n<br />\n「妳確定他們的屍體會得到尊重對待？」他在船引擎的轟鳴聲中問道。<br />\n<br />\n「如我先前所說。我們會將他們被送到適當的服務機構，並確保他們的家人在確認後得到通知。」<br />\n<br />\n海斗點頭，他伸手遮住了水面映射的陽光。儘管已經是日暮時分，村子卻一片死寂。這通常是漁船上的男女整理晚間漁獲或在船上工作之時。但今天太陽接近閃閃發光的地平線時，卻沒有任何動靜。小船滑入碼頭旁邊的空地，海斗跳上了木造建築。他與富美子交換了一下眼神。<br />\n<br />\n「這裡怎麼一個人也沒有，特工？」<br />\n<br />\n「我們已經藉由散播可能的恐怖襲擊消息疏散了村民。」<br />\n<br />\n「那，這種情況下照理應該出現的自衛隊與警察在哪？」他追問著。<br />\n<br />\n富美子笑著聳聳肩，跟著他上了碼頭。她轉身望向小船的駕駛員，那是一名跟她穿著同樣戰鬥服的人，她對他點頭。船隻在她轉身離開船之後，沿著海岸飛馳離去。<br />\n<br />\n她看向海斗。「別擔心，必要時我們還有備用方案。」<br />\n<br />\n海斗走進緊鄰丹屋間的街道。「沒什麼好必要的。」<br />\n<br />\n富美子哼了一聲。「你是不是有些過分自信呢？」<br />\n<br />\n海斗轉過身來，倚靠著錫杖，對上她的眼睛瞇了起來。「成年後我就一直在保護此地眾生免於妖怪和鬼怪的侵害。絕大部份時候我都是單打獨鬥。 所以，我認為我的自信處於//恰到好處//的狀態。」<br />\n<br />\n她舉手做出投降的動作，跟隨他往房子間的街道走去。<br />\n<br />\n「跟我說說這些謀殺案的事，」他衝著背後喊道。<br />\n<br />\n「過去八天內，有起驟死事件。」她的語調沒有半點驚恐，簡直就是在背誦。<br />\n<br />\n「咬痕？撕裂傷？像是被動物撕咬的那種？」<br />\n<br />\n富美子微微一顫，然後搖了搖頭「不，全都是窒息死。卻沒有勒痕或溺斃的痕跡。」<br />\n<br />\n「犧牲者發現時躺在床上嗎？」<br />\n<br />\n「不，儘管死亡時間都在夜晚，但只有少數是在家中被發現的。其他人則是橫死街頭。沒有目擊證人。」&nbsp;&nbsp;<br />\n<br />\n「這聽起來像是//山地乳//。但又有些不同。」<br />\n<br />\n「那是什麼？」她的語調很輕，好像根本不在意這個話題似的 —— 與她無關。他就是因為這個才被叫來的，不是嗎？<br />\n<br />\n「一種偷吸入睡人類吐息的妖怪。不過他們通常躲在山上，受害者遇襲後，就會在隔天死去。」<br />\n<br />\n「這會是其中一隻所為嗎？」她問道。<br />\n<br />\n「山地乳是非常稀有的，就算這地區有一隻好了，它們也不會如此平凡的狩獵，」<br />\n<br />\n「多稀有？」<br />\n<br />\n「我只在江戶時代的古老動物寓言中見過他們。」海斗嘆了口氣。他停下並從背包裡拿出一瓶環保水壺，喝了一會兒後再度問道。「最後一起命案是什麼時候？」<br />\n<br />\n「前幾天晚上，就這條街的一棟房子內。要去看看嗎？」<br />\n<br />\n海斗點頭，示意要她帶路。幾分鐘後她轉進一間丹屋內，打開門，推開警方的封鎖線。海斗隨她走進了起居區，並在入口處脫下了涼鞋。富美子也跨進裏頭，可海斗的視線卻停留在她還穿著的戰靴上。<br />\n<br />\n「當前已經沒有人住在這裡了，把它脫下去又穿回來可不是什麼變通的......」<br />\n<br />\n「那就留在這等，」海斗說道。<br />\n<br />\n當他走過她身邊時，她說：「屍體是在廚房被發現的。」海斗點點頭，穿過了玄關，將傳統的紙門推開。地板是拋光的松木，他的赤腳能感受到光滑感。一開始是客廳，很小間，梳妝臺上放著一臺舊電視。穿過一個現代浴室後就是廚房。<br />\n<br />\n海斗感受到了生命在哪裡斷送。角落散發出了那樣的氣息，居民倒落在那，倚靠著木櫃和小型洗衣機。他雙手合十行禮，誦讀經文。<br />\n<br />\n窗外的響聲讓他嚇了一跳，他恰巧看見了一個毛茸茸的東西從窗上滑落，消失在自己的視野中。<br />\n<br />\n海斗轉身跑向了入口處，穿起涼鞋奪門而出。富美子緊跟在後頭幾步遠的地方。<br />\n<br />\n「那是什麼？」她問道。<br />\n<br />\n海斗搖搖頭並轉入街角，只勉強看見了幾十米外的兩棟房子間有什麼動靜。待他跑到巷子前時，那東西已經消失無蹤了。<br />\n<br />\n富美子追了上來，突擊步槍掃射了整個空間。海斗的手伸過去將其壓下。<br />\n<br />\n「它跑了。」<br />\n<br />\n海斗走到屋間小巷弄的盡頭，向外望著一個保存完好的小公園。LED燈沿著街道和公園邊沿閃爍著，照亮了整齊的草坪與兒童遊樂區。公園彼端是覆蓋抬升小丘的森林。他走向通往公園的街道，卻被一個毛茸茸的小東西擊中背後。<br />\n<br />\n海斗的臉砸到了瀝青路上，發出了響亮的//喀嚓聲//，視線陷入了一片黑暗。隨著他的視線重回清晰，他嚐出了口中的血腥味。他的頭一顫，轉向了富美子，發現妖怪就伏在她仰臥身軀的臉上。<br />\n<br />\n當他重新嘗試站穩時，他看見了她唇中流出的吐息。街道的景象在他眼前流過，形成了重疊的場景。噁心感的折磨讓他嚥了口口水。他想說話，卻只發出了咳嗽聲，他嘗到了口中的血腥味。她的性命危在旦夕。<br />\n<br />\n突然的三陣槍響後，山地乳反身倒地。富美子粗喘著氣，呻吟著坐了起來。海斗沿著巷子看去，看到幾個高舉步槍的基金會士兵正在接近。<br />\n<br />\n他轉向最近的士兵，用錫杖掃開他的腿。緊接著又一腳踹向倒下士兵的太陽穴，錫杖再度襲向另一個士兵的下巴，讓他直接倒地。第三個士兵舉槍瞄準了海斗。<br />\n<br />\n「住手！」富美子大喊著，急忙擋在他們中間。她一邊對海斗舉起了手，一邊轉身對士兵說道。「把他們攙扶起來，退到街道去。」<br />\n<br />\n「但......」<br />\n<br />\n「現在，中士！」<br />\n<br />\n富美子轉向海斗，他雙手擺在胸前，正要推開她追上士兵。<br />\n<br />\n「聽我說！」她衝著他的臉大喊，促使他停下腳步「他們只是在保護我，這是他們的工作！」<br />\n<br />\n海斗以相當出乎意料的力道撥開她的手，並轉身走向山地乳。那妖怪顫抖著，軀幹上的三個孔洞滲出棕紅色血液。它長的像是一頭剛學會走路的負鼠，不過稍微有些像人類。它的眼睛令人驚訝的是人類特有的藍瞳。海斗撫摸著妖怪的胸口，它的呼吸也正好停止。<br />\n<br />\n「它只是奉本能行事，並沒有任何惡意。」他說道。<br />\n<br />\n「那他們該怎麼做，放著讓我死？」<br />\n<br />\n「妳會投胎轉世，它不會。」他沉默了一陣，就這樣蹲在山地乳身旁「對妖怪而言，沒有什麼祈禱，也沒有什麼地獄或輪迴。只有遺忘。」<br />\n<br />\n富美子碰了海斗的肩膀。他抬起頭來看著她的臉。<br />\n<br />\n「為何我有如此強烈的感受？我感覺像是連乾了三杯濃縮咖啡，我的呼吸卻沒有因此緊張。」<br />\n<br />\n「山地乳吸取人呼吸被打斷時，那人不但//不會//在第二天死去，還會使活力增加、壽命延長......據說如此」海斗輕聲說道，並解開了他的布袋，攤開它，鋪在山地乳毛茸茸的小身軀上。他把水瓶放在地上，把剩下的御札塞進腰帶袋子裡。<br />\n<br />\n「你打算做什麼？」她問道。<br />\n<br />\n「讓它喪失能力並逐出領域。它只是頭可憐的野獸。」<br />\n<br />\n樹叢間傳來陣陣拍手聲，那是陣緩慢的鼓掌。<br />\n<br />\n海斗轉過身來，看見有隻天狗從公園外的樹林走了出來。它走路時，長爪伸入了整齊的草叢中。黑色羽翼收在後背，手上還有一根黑色的油性金屬長矛。它的胸前穿著皮甲，材質中縫著鋼環。<br />\n<br />\n**//「太棒了。」//** 天狗之喙發出刺耳的笑聲&nbsp;&nbsp;**//「山地乳的葬禮！你還要誦個經嗎？」//**<br />\n<br />\n「毫無意義，妖怪的靈魂死後就會去它該去的地方。沒有輪迴，沒有前往淨土的方法。」<br />\n<br />\n**//「哦，真是可惜。我也注意到那個小東西了，他是個好夥伴，我們會想念他的。」//**<br />\n<br />\n「它正肆無忌憚的殺人，過去幾周內至少六次。這很反常。是你在刺激它嗎？」<br />\n<br />\n**//「我？並沒有。我這種人為何要讓漁民隨機死去？那個毛茸茸的妖怪離開人界這麼久，所以已經飢腸轆轆了。我甚至不知道它來這地方幹什麼。」//**<br />\n<br />\n「我不相信你，天狗先生。」<br />\n<br />\n天狗聳聳肩，繼續在公園走動。<br />\n<br />\n**//「你是在說我是騙子嗎，僧侶？」//**<br />\n<br />\n「是的，你們這種族以喜好惡作劇聞名，通常最後還會導致無辜民眾的死亡。」<br />\n<br />\n**//「無辜者！哈！」//**<br />\n<br />\n「這些人對你做了什麼嗎？」<br />\n<br />\n天狗在公園的邊界停了下來，他們之間相隔了幾米遠的柏油路。它張開雙臂，橫掃著長矛，對著村子揮舞著。<br />\n<br />\n**//「他們活著，僧侶！他們玷汙了所接觸到的一切。沒有留下任何空間給我們，沒有講述我們力量的故事，沒有在森林中發現的遊戲。只有無窮無盡的人類帶著電視與汽車，侵蝕這片土地。他們是//穢//。」//**<br />\n<br />\n海斗雙手握緊錫杖並在身上打橫，仿佛要架起一道屏障。<br />\n<br />\n「這不代表他們該死。」<br />\n<br />\n**//「哦，可憐又天真的僧侶啊。你不相信輪迴了嗎？他們會投胎轉世的不是嗎？無傷大雅。」//**<br />\n<br />\n「我們非這麼做不可嗎？你不能和平的離開這個領域嗎？我不希望有更多暴力了。」<br />\n<br />\n天狗聳聳肩。**//「那個女孩的士兵剛剛殺了我朋友。為了平復侮辱，見血是必須的。」//**<br />\n<br />\n海斗看到富美子正彎下腰要拾取步槍。他從自己的腰包掏出一張御札，用簡短的言靈將其固著在錫杖上。她轉過身來，與他對視，並點了點頭。海斗搖頭示意要她後退，但她也搖頭回絕。她低頭檢查步槍時，喘了口氣。<br />\n<br />\n海斗及時轉身，看到跳上非人高度的天狗正直衝下來。他閃向一旁，高舉錫杖迎擊迎面而來的長矛。伴隨著衝擊響起的鐘聲，被御札符包裹的錫杖頂端再度爆發出耀眼光芒。矛尖被分向右側，向富美子衝去。<br />\n<br />\n海斗正要發出警告，特工已經透過旋轉避開了刺擊，長矛差點碰到她的臉。富美子的步槍擊發了一顆子彈，但天狗矛身一轉，子彈便被打落到路上。妖怪的喙喀擦幾下，發出了埋怨的「嘖嘖」聲。<br />\n<br />\n天狗持續轉動著長矛，鈍端的殘影朝特工的頭骨揮下。海斗響亮的喊出了言靈，槍柄彈到富美子穿的防彈衣上，重擊她的肩膀與頭部之間。她痛苦的悶哼一聲，向後靠在一間丹屋的外牆上，還沒有完全倒下。<br />\n<br />\n「夠了，禽鳥！」海斗用日文喝斥著天狗「你該離開了。」<br />\n<br />\n他揮出錫杖，對準天狗的臉，貫通了他的防禦，命中它黃喙的一側。又是一道閃光，鳥形的妖怪倒在了柏油路上。它發出痛苦的尖叫。海斗緊接著朝天狗持槍的手腕重重一擊，噁心的斷裂聲傳來。妖怪尖叫著鬆開了武器。<br />\n<br />\n**//「我詛咒你在地獄被業火焚燒，僧侶！我只是想再看看這世界，這很快就無處可去的世界。你讓我要被忘卻了！」//**<br />\n<br />\n海斗站在了天狗身上，手上拿著另一張驅逐的御札符「這是什麼意思？快說，在我把你打暈之前！」<br />\n<br />\n**//「魔法消逝了！領域在凋零！我們很快就會失去家園......我們//必須//來到這裡。」//**<br />\n<br />\n「你們不被歡迎，」海斗輕聲說道。<br />\n<br />\n**//「重口大人對你們的看法是正確的。」//**<br />\n<br />\n「誰？」<br />\n<br />\n**//「我們的守護者，你這頭猿猴。他幫助我們中的大多數久違地重回這裡。他曾經警告我們，你們這些人絕不可能會讓妖怪再度回到日本來。」//**<br />\n<br />\n「那個人在哪？」<br />\n<br />\n天狗揮出他還完好的手臂，但海斗躲到一旁，再度用錫杖重擊他。光芒雖比先前黯淡，但天狗還是痛苦的叫出聲來。<br />\n<br />\n「回答我！」<br />\n<br />\n天狗的話語聲音很低，與先前的暴躁語氣成鮮明對比。**//「你覺得我會背叛唯一理解我們需求的人？腐爛吧，僧侶。在你人類同胞的穢中煎熬吧。當你的技藝不再奏效時，也別想指望領域！」//**<br />\n<br />\n海斗上前，將驅逐的符貼在天狗的胸前。空曠的街道響起了鐘聲，妖怪不見了，只留下了煙霧。它沒有慘叫。<br />\n<br />\n-----<br />\n[[=]]<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Wheel width=&quot;100px&quot; height=&quot;100px&quot;]]<br />\n[[/=]]<br />\n-----<br />\n<br />\n<br />\n海斗從錫杖上取下用完的符咒，想知道御札的力量為什麼不如過去了。他靠在錫杖上轉向了富美子，富美子背靠著牆，左手摀住被槍桿命中的地方。<br />\n<br />\n「妳還好嗎，田中女士？」他用英語問道。<br />\n<br />\n「臟器應該沒破。」<br />\n<br />\n「妳對那禽鳥所說的魔法消逝有所了解嗎？」<br />\n<br />\n她遲疑了一會，然後搖了搖頭。「沒有。正如你所說，我日文沒那麼好，我沒有聽懂所有內容。」<br />\n<br />\n海斗盯著她瞧，但她沒有偏離視線。毫不猶豫的正對他的雙眼。<br />\n<br />\n「妳對魔法的消逝一無所知？剛剛也是，在寺廟也是，我的符咒已不像以往如此有效了。才打了幾下，東西就變成了紙片。」<br />\n<br />\n「符咒？我以為那手杖......」<br />\n<br />\n「什麼？不，我的錫杖只是普通的鋼鐵。這是行腳僧的傳統道具。我纏繞在杖上的符咒才是傷害妖怪之物，還有言靈。」<br />\n<br />\n「那些你說起來像咒語的話嗎？」<br />\n<br />\n「那不是什麼咒語。是菩薩與羅漢的餽贈，賦予智慧相當的力量。這是一種工具，而不是咒語。」<br />\n<br />\n富美子搖搖頭「跟我來說好像沒什麼差別。」<br />\n<br />\n海斗發出一陣短暫又尖銳的哼聲。<br />\n<br />\n「所以。那根錫杖沒有任何作用？從你揮舞它的方式來看，看起來挺有力的。」<br />\n<br />\n「這用來打人是挺疼的，要體驗一下嗎？」<br />\n<br />\n富美子不自在的笑了笑。「有感受到了，把它放下吧。」<br />\n<br />\n海斗嘆了口氣。「錫杖擁有力量的傳說沒有多少。」<br />\n<br />\n「比如說？」<br />\n<br />\n「多年前我讀過一個，有位著名的僧人造訪了高知縣的圓光寺。他用錫杖劈開了大地，暴露了一個可挖井的地方，好讓鄰近村落能撐過嚴重的旱災。那口井現在都還在那，被當地人稱為『淨眼之井』。」<br />\n<br />\n「很好的故事。雖然這種情況下幫助不大。」她對著他微笑。<br />\n<br />\n海斗大笑出聲，然後倒向了柏油路讓自己腦袋嗡嗡作響。<br />\n<br />\n「天狗提到的那個人呢？妳知道他嗎？」他問道。<br />\n<br />\n「我想我有聽到他的名字，『重口』是嗎？」<br />\n<br />\n「沒錯，而且那妖怪是用『大人』這個敬稱，他肯定是個重要人物。」<br />\n<br />\n「我去打聽看看。你還好嗎？」<br />\n<br />\n海斗從瓶子裡把一些水倒進口中，漱洗鮮血後吐到了附近的灌木叢中「我不會有事的。」<br />\n<br />\n富美子轉過身去，把手放到耳朵旁並用無線電通話。海斗翻過身去，看著山地乳被蓋起的屍身。他努力去忽視她和上司討論的聲音，並嘗試釐清自己的思緒，努力肩起害死它的責任。當富美子拍拍他的肩膀時，他還在盯著它看。<br />\n<br />\n「京都有個叫重口健太的人。」<br />\n<br />\n「妳為什麼認為他就是天狗所說的人？」<br />\n<br />\n「這不是什麼常見的姓氏，這個重口還是一間傳星能源公司的CEO，那公司的總部正好在這座城市。」<br />\n<br />\n海斗揉了揉還在發疼的頭骨。「那麼，我們去找那位重口先生談談吧。」<br />\n<br />\n-----<br />\n[[=]]<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Wheel width=&quot;100px&quot; height=&quot;100px&quot;]]<br />\n[[/=]]<br />\n-----<br />\n<br />\n[[=]]<br />\n**//京都//**<br />\n[[/=]]<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Kyoto.jpg]]<br />\n<br />\n海斗坐在一臺裝有色玻璃的裝甲SUV車後座上，看著車輛越過山丘後印入眼簾的京都市。他雙手緊握錫杖。有個男人正在召喚妖怪與鬼怪來到物質世界，海斗不知道要如何理解這個資訊。他們要面對的，是怎樣的一個人？<br />\n<br />\n富美子則坐在副駕駛座，一旁的制服駕駛正沉默的操作車輛時，她平靜的對手機說話。等電話掛斷，海斗拍了拍她的肩膀，她轉身過來看他。<br />\n<br />\n「我們在做什麼？」他問道。<br />\n<br />\n「以伊根恐怖攻擊相關的安全漏洞為掩蓋故事，一隻前線行動小組已經確保了大樓的安全，並將重口先生以外的所有人疏散。他被幾位特工攔了下來，好讓我們能跟他談談。」<br />\n<br />\n「是不是有點下重手了？」<br />\n<br />\n「是啊，這不像我通常想要的那麼微妙，但決定權並不在我。這種情況需要盡快受到控制。如果有人與妖怪的出現率增加脫不了關係，那我們就得去阻止他。」<br />\n<br />\n「所以，發生的次數比平時更多嗎？」他問道。<br />\n<br />\n「以我們看來，是的。我們知道你本來就是很活躍的人，但你最後一次一天處理三場妖怪殺人案是什麼時候？」<br />\n<br />\n他揉了揉閉上的雙眼，頭上還因為在伊根挨的打隱隱作痛。「從來沒有。它們通常是單獨的、分散的、躲藏起來的。」<br />\n<br />\n「沒錯，所以如果現在是高漲期了話，這對常態是重大的威脅。」<br />\n<br />\n海斗嗤之以鼻。「常態？在日本國開始有人居住之前，這些東西就已經存在了......哪有什麼常態？你們這些傻瓜總是試圖將有限的觀點強加於自然界之構成。這才是真實。」<br />\n<br />\n她在座位上挪了挪位置，避開了他的視線，轉過身面向前方。「我知道你的意思，我也很同情，但關鍵在於這種事對你我單獨處理都很危險。僅僅這兩起事件已經多少人喪生了？八個？這太多了，人們會開始猜疑。想像這會造成怎樣的恐慌！」<br />\n<br />\n他心不在焉的點點頭，這才發現她已經沒在看他了。「好吧，我同意，恐慌將是毀滅性的。但也許是時候開始讓人們了解他們所生活的世界了。」<br />\n<br />\n富美子聳聳肩「這不是我可以決定的事情，江口先生。」<br />\n<br />\n他看向窗外朝周圍擴展的城市，古老寺廟與現代企業以京都特有的方式交疊起來。在這老城區跟這裡的商賈面談是多麼的合適 —— 尤其他還跟鬼怪打交道，還有哪裡比這裡更好呢？過往今來都在這舊都的骨子裡交會。<br />\n<br />\n「天狗被你驅逐前說了些什麼，」富美子說道。<br />\n<br />\n「他說了很多，田中女士。」<br />\n<br />\n「對。但我有注意到他把人類稱為『[[span class=&quot;ruby&quot;]]汚れ[[span class=&quot;rt&quot;]]穢[[/span]][[/span]]』，我不知道這是什麼意思。」<br />\n<br />\n「它的字面意義是汙濁與不潔，但在神道教中，它還有其他涵義。」<br />\n<br />\n「那是？」<br />\n<br />\n「精神的腐敗與停滯。靈魂層面上孳生的疾病，這並非道德上的墮落或罪行，也不是指人類行為對精神的玷汙。而是一種對非道德、非自然力量的正常反應。所以，人可能為自己的錯誤求得寬恕，但穢仍然存在；他們仍會因行為而被玷汙。你能明白嗎？」<br />\n<br />\n「所以並非是人類整體的範疇，就如那鳥怪的暗示那般。」<br />\n<br />\n「穢需要透過究責者的淨化儀式來補救。神道教有個常見的寓言是說，靜止的水會停滯淹留，成為感染源和疫病的溫床。流水則能維持清澈與潔淨。天狗就認為人類是一灘死水池。」<br />\n<br />\n富美子陷入了沉默，因為她背對著自己，海斗無法判斷她的情緒。突然，她又開口了。<br />\n<br />\n「整個社會都被淨化是怎麼樣的？」<br />\n<br />\n「天狗來看了話，我們要的是一發大海嘯。」海斗說道。<br />\n<br />\n特工的驚呼聲馬上被自己煞停了。她轉過身去，看著他的眼睛。「妖怪能做出這種事嗎？」<br />\n<br />\n「字面上來看？我非常懷疑，海洋比任何妖怪都來的強大。但從比喻的角度呢？重置世界？或許有可能。領域外存在著更多的領域，都充滿了許多妖怪。」<br />\n<br />\n富美子沉默了，眼睛往下看，然後說道：「種族滅絕？」<br />\n<br />\n換海斗聳肩了。「伊吹山的鬼怪和那個天狗都說領域正在衰退，因為他們所聲稱的魔法消逝。 我不明白他們的意思，但如果所有的妖怪和鬼怪都發現自己已經無家可歸，需要找個新的棲所，那麼日本現在就沒剩多少空間了。」<br />\n<br />\n富美子打了個寒顫。<br />\n<br />\n「我知道，這不是什麼好事情，」他說道。//還有妳說過妳對這種魔法的消逝一無所知，獄卒，// 他心中這麼想著。<br />\n<br />\n這時司機頭一次說了話「我們即將抵達該地點。」<br />\n<br />\n「前線有傳來什麼消息嗎？」富美子問道。<br />\n<br />\n「不。他們有報告大樓已經被疏散，並做好保護POI的準備，但沒有傳來進一步的消息。」<br />\n<br />\n「什麼！？這可不太妙。」<br />\n<br />\n「這是怎麼了，富美子？」海斗問道。<br />\n<br />\n她轉過身來看著他，因為他用名字稱呼自己而睜大了自己的雙眼。「有麻煩了。」<br />\n@@ @@<br />\n幾分鐘後，他們站在了十層高的辦公大樓前，透明玻璃門的對面，是空無一人的大廳。沒有任何基金會活動的跡象。<br />\n<br />\n「沒錯，從他們保護大樓後就沒有聽說任何消息了。」富美子對著手機說道「不，我想我們現在需要一個完整的戰術小組。調度一個特遣隊到我們現在的位置來，謝謝主任。」<br />\n<br />\n掛斷電話後，海斗看了她一眼。她交會的眼神充盈著歉意。「我們要等待增援。」<br />\n<br />\n「不，我要跟那男人談談，而且現在就要。」他直接朝玻璃門走去，但她追了上來，張開雙臂擋在他面前。<br />\n<br />\n「我們得等待；我們還不知道裡頭到底怎麼了。」<br />\n<br />\n「我不會跟在妳那批職業軍人後頭進入大樓的，富美子，我要登門踏戶了。」他溫柔而堅定地將其推開，並沿著樓梯走到了玻璃門前。<br />\n<br />\n「你他媽。」<br />\n<br />\n富美子轉向仍坐著的司機。「留在這裡，當小隊抵達時報告狀況，我會打開我的發信器，他們應該能精確的找出我的位置。」<br />\n<br />\n「我們沒有收到這樣的命令！」他對著跟在海斗後頭，進入大樓內的富美子喊道。<br />\n-----<br />\n[[=]]<br />\n<br />\n[[=image http://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Wheel width=&quot;100px&quot; height=&quot;100px&quot;]]<br />\n[[/=]]<br />\n-----<br />\n<br />\n海斗環顧空蕩蕩的大廳。這裡只有一塊光滑的拋光地板與被棄置的安全站。他走到保全室看向電腦螢幕，它仍在登錄狀態且可供使用。<br />\n<br />\n「你們疏散了整棟樓的人？」富美子也進入大廳後，他側著身問道。<br />\n<br />\n「是的，至少我是這麼被告知的。」<br />\n<br />\n「這裡看起來沒被棄置多久，外頭也沒有看到任何人。」<br />\n<br />\n她走到他身邊時聳了聳肩。「那是二十五分鐘前的事情了，我想不管是誰應該都已經回家去了。現在時間已經過了晚間九點，附近本來就不會有什麼人。」<br />\n<br />\n他轉過身，再度環視大廳，然後視線對上了她的眼睛。「妳的小隊在哪？」<br />\n<br />\n「他們的發信器都在商務套房裡，在頂樓。」<br />\n<br />\n海斗拿起了放在保全室桌上的保全徽章。走到電梯前為富美子留住了門。<br />\n<br />\n「後援隊十五分後抵達，」她邊說邊走進開啟的電梯內。<br />\n<br />\n「我們沒有要等他們，」他邊說邊把安全徽章壓在感應器上，然後敲下了樓層鍵。<br />\n<br />\n「你有什麼計畫，海斗？」<br />\n<br />\n「跟那個男人說話，確認他跟鬼怪的關係，找到妳的團隊。」<br />\n<br />\n「你說起來倒挺容易的。」<br />\n<br />\n他悲哀的笑了笑「所有事情都很容易，只要妳從正確的角度去看待它。」<br />\n<br />\n她搖搖頭，檢查了自己的步槍「我沒有這種經驗。」<br />\n<br />\n「放下妳的恐懼，那就只是幻覺。所有事情都必定有個結束。」<br />\n<br />\n「噢，我寧願//我們//不要今晚就在這被結束。」<br />\n<br />\n電梯門在頂層開啟，他點點頭，富美子首先衝入，用步槍掃蕩房間後海斗才緊隨其後，但他停了下來看向了上方。<br />\n<br />\n天花板有十五公尺高，房間的正中央是一座大鳥居。走廊後方可以通往許多其他的房間，但如果要抵達商務套房，就必須從鳥居下通過。<br />\n<br />\n他走到橘紅色的石拱門前，將手放在上頭，仍舊抬頭仰望著。<br />\n<br />\n「怎麼回事？」富美子問道。<br />\n<br />\n「這是個真正的鳥居，不是裝飾品。它非常古老，受到了完好的保護，但這種情況下能看到鳥居是很奇怪的。」<br />\n<br />\n「哦，對，這個不該在室內的。」<br />\n<br />\n「我想不到任何會把這個搬進這種建築的例子。在神道教，鳥居只能在戶外發揮作用，將聖俗分離。我對異端的沒有太多概念......但我想有這可能很接近。」<br />\n<br />\n「佛教不認為企業高級主管是神聖的？」<br />\n<br />\n「不太可能。」<br />\n<br />\n他更深入地走進這大空間，並意識到這是另一個大廳。接待員辦公桌就在鳥居幾步之遙的地方，守著通往CFO和CEO內部辦公室的路。這裡也空無一人。<br />\n<br />\n他繼續往前走，錫杖環的叮噹聲在空蕩蕩的大廳迴盪著。沒有獄卒小隊的蹤影。<br />\n<br />\n「你們的人在哪？」<br />\n<br />\n「沿著走廊往前十幾公尺遠的地方。」<br />\n<br />\n他們繼續向前，直到他們走到了一個巨大的雙扇門前，上面貼著一張用正式日文寫著**重口健太 CEO**的字牌。他將其中一扇門推開，緊接著倒抽了一口氣。<br />\n<br />\n富美子衝到他身邊並喊叫出聲「幹！」<br />\n<br />\n排在他們面前的是一個五人小隊，內臟被打的無法辨認。好幾個人的腦袋被砍下了。行政辦公室充滿了血腥味與糞便味。<br />\n<br />\n海斗的目光順著屍體游移，直到房間末端的動靜吸引了他的目光。<br />\n<br />\n一個身著昂貴西裝的中年日本男子從浴室間走了出來，他正在用毛巾擦手。海斗注意到那白毛巾上有著紅色的條紋。<br />\n<br />\n「這是怎麼回事？」海斗用日語問道。<br />\n<br />\n「你們擅闖我的大樓，還敢問我這個？」男人用英語回擊「毫無疑問，你們是公司間諜，不然就是恐怖份子。」<br />\n<br />\n他走到辦公桌前，將沾滿血漬的手巾扔進小垃圾桶裡，然後走到辦公桌，微微靠在上頭。<br />\n<br />\n「你就是重口健太？」富美子問道「老實說吧，幹你娘咧！你對這些人做了什麼？」<br />\n<br />\n「他們揮舞著那些槍枝就衝進來......我很擔心自己的性命就。」男人微笑著。<br />\n<br />\n「所以，你徒手把他們都殺掉了？」海斗問道。<br />\n<br />\n「正是，他們沒有對我表現出應有的敬重。」<br />\n<br />\n富美子將步槍對準了重口。<br />\n<br />\n「你個王八蛋！」<br />\n<br />\n海斗碰了碰她的肩膀，低聲說道「不行，我們得搞清楚這裡發生了什麼。」<br />\n<br />\n「我是這裡的國王，我可不會回答流浪僧侶與潛藏組織的準軍事人員問題。」<br />\n<br />\n海斗正想追問他的意思，卻被衣服撕裂的聲音影響了注意力。他的肉體越來越大，撐破了布料以及那蒼白的肌膚，一個兩米半高的有角鬼怪戰士暴露出來。脫落的皮膚散亂落在磁磚地上，鮮血濺灑到他身旁積成小池。<br />\n<br />\n那鬼怪有著明亮的藍色皮膚，眉心長出了三隻角，口中滿是獠牙。他的眼睛在昏暗的辦公室中凸顯出紅光。他身上的油綠鱗甲覆蓋在肉體之外。<br />\n<br />\n海斗環顧四周，看到光線從房間流瀉而出，霧氣從地面孳生，掩蓋住死去的特工。空氣變得更冷了。鬼將手伸向左方，從閃爍的空氣中拿出一把巨大的//薙刀//。<br />\n<br />\n**//「是誰，膽敢入侵我的領域，還問東問西的，//放浪者//？」//**<br />\n<br />\n海斗抓緊錫杖，在頂端放了一張御札，「你叫什麼名字？惡魔？」<br />\n<br />\n**//「酒吞童子。」//**<br />\n<br />\n海斗嘴巴大張，一時還失了神。<br />\n<br />\n「蛤？」 富美子追問著。<br />\n<br />\n**//「你的僧侶知道我！」//** 鬼怪嚎叫著，大笑聲充盈整個房間。**//「我能說什麼？我一直很喜歡清酒！」//**<br />\n<br />\n富美子正要再問，薙刀刀刃狠狠地砸在她面前的地板上。衝擊波引起一陣漣漪，但海斗的錫杖偏轉了力量，隨著御札生效，一陣鐘聲響起。<br />\n<br />\n**//「不要再問問題了！」//**它嚎叫著，朝他衝來。<br />\n<br />\n薙刀刀刃朝海斗揮下時，他放出了一個言靈，並躍向他的右邊。刀刃被他的言靈彈開，再度偏轉到地上砸碎了磁磚，碎片飛濺向海斗的身體。他感到臉頰與手臂上傳來灼熱的劃傷，感受到自己出血了。<br />\n<br />\n他揮出錫杖重擊鬼的前臂，發出了沉重的//碰//聲。鬼怪咆嘯著伸出他的手。巨手揪住海斗伸出的手掌，鬼怪握緊的拳頭爆發出一道耀眼閃光。酒吞童子喘著氣把他報廢的手拉開，藍色血液濺灑在海斗的胸口。有三根手指被爆破壓碎，藍色的大手被劃開一道口子。<br />\n<br />\n海斗將沾滿鬼血的御札扔出。惡魔扔下薙刀，在胸前緊抓自己的手。<br />\n<br />\n**//「你這頭賤鼠！竟然敢打我！？」//**<br />\n<br />\n海斗衝了過去，將錫杖插入巨人面前的碎瓦片。杖身的底端整齊地陷入地板，頂部的御札大放光彩，引起了震耳欲聾的鐘響。御札白光一閃，鬼用還完好的手摀住了雙眼，喘著粗氣用日語咒罵著。<br />\n<br />\n海斗湊近他，在閃耀的鱗甲上貼上兩枚御札。白光爆發後形成了一條鎖鏈，纏住了鬼怪的身體，將其綁縛在地。當其中一段鎖鏈纏緊他粗大的脖子，鬼怪發出了咕嚕聲。<br />\n<br />\n海斗從地上拔出了錫杖，用過的御札自尖端崩解。他轉過身，低頭看向富美子，她正掙扎著從爆炸把她撞到遠處牆壁的地方站起。她上方的石膏板因衝擊而出現裂痕。<br />\n<br />\n他在她的身旁蹲下。「妳受傷了？」<br />\n<br />\n富美子呻吟了一聲，並伸手去拉他。他把她拉到自己身邊。「我的頭還在響，不過我想應該沒砸壞。」<br />\n<br />\n他看向她的肩後，盯著她在石膏板上留下的坑。她順著他的目光看去，倒抽了一口氣，用手觸摸自己的身子。「天啊，我在流血嗎？」<br />\n<br />\n「看起來不像。」<br />\n<br />\n「山地乳？」<br />\n<br />\n他搖搖頭，轉頭看向正在掙扎的鬼怪。當它試圖掙脫時，鎖鏈就變得更亮、更死緊。<br />\n<br />\n海斗站在鬼王面前。「你在這裡做什麼？我聽說你早就死了。」<br />\n<br />\n**//「人類和他們的故事，呸！」//**<br />\n<br />\n「他是誰？」富美子問道。<br />\n<br />\n「自稱是鬼王的鬼，曾在此地造成多人傷亡。傳說他的首級最後被一位著名武士斬下。」<br />\n<br />\n**//「原來如此啊，僧侶。但我還活著！我的魔法可厲害了。」//**<br />\n<br />\n「為什麼要偽裝？為什麼要裝成人類？」<br />\n<br />\n**//「權力。這不總與權力有關嗎？我需要資源和影響力來引領我的妖怪子民回到甦醒的世界。」//**<br />\n<br />\n「跟我說說領域消逝的事情，你們為何要來這裡尋求庇護？」<br />\n<br />\n**//「去問你的同夥啊。」//**<br />\n<br />\n海斗看向富美子，後者正在搖搖頭。<br />\n<br />\n//**「她知道，他們都知道。他們幾個月來一直在試圖追捕我們，他們知道我們為什麼在這裡。魔法消逝了，僧侶。你想要我們做什麼？」**//<br />\n<br />\n「他說的是真的嗎？你們一直在狩獵妖怪？」海斗追問著富美子。<br />\n<br />\n「那當然，我們總是這麼做！我們收容異常。」<br />\n<br />\n//**「但是啊，這下有個新問題出來了，僧侶，他們要//你//做什麼?」**//<br />\n<br />\n海斗看向富美子。<br />\n<br />\n「我跟你說過了！我們找不出伊根的殺人者，我們需要更專業的人。」<br />\n<br />\n鬼怪又開始大笑，聲音在牆壁間迴盪著。<br />\n<br />\n//**「他們並不需要你，他們需要的是//那個//。」**// 鬼盯著海斗的錫杖。<br />\n<br />\n「什麼?」<br />\n<br />\n富美子看向鬼怪，然後看向海斗，然後她舉起了步槍對準那惡魔。海斗抓起步槍，將槍管拉向朝著天花板。<br />\n<br />\n「不！告訴我他在講什麼！」<br />\n<br />\n富美子把步槍從他身邊甩開，轉身離去。「我不知道他在說什麼。」<br />\n<br />\n「不要撒謊了，富美子，」 海斗輕聲說道。<br />\n<br />\n她立刻轉向他，臉上的怒意顯而易見。「我......」<br />\n<br />\n突然她摸向了自己的耳朵，用他聽不見的聲音說著話。<br />\n<br />\n「好的。謝謝你，長官，」她對另一端的某人說道。<br />\n<br />\n「到底是怎樣？」海斗追問著。<br />\n<br />\n「我們的確需要你的幫忙，這是實話。」<br />\n<br />\n「但是？」<br />\n<br />\n「我們也想要那根手杖。」<br />\n<br />\n「為什麼？這就是根來自家人的紀念物，就只是一根錫杖。你很輕鬆就能買來一根。」<br />\n<br />\n「不是這樣的，我們買不到的。」可能是源於疼痛或沮喪，或者兩者都有，她揉了揉太陽穴，然後嘆了口氣。<br />\n<br />\n「那是個遺物。是個異常。我們在檔案中翻出了一些暗示它具有魔法的文件，超級大魔法。」<br />\n<br />\n「這是什麼鬼話？」<br />\n<br />\n「你必須知道，這絕不只是一根手杖。這是一把鑰匙。」<br />\n<br />\n「什麼的鑰匙？」<br />\n<br />\n「領域的鑰匙，維度的鑰匙。無盡奇蹟術之力。那是根神聖的引雷針，釋放出我們幾乎從未見過的阿奇瓦輻射。」<br />\n<br />\n「這有什麼意義？」<br />\n<br />\n「這就是為什麼你能輕易的驅除那些妖怪。這不是因為你的魔力。不是因為你的咒語......言靈。是那根手杖。」<br />\n<br />\n「不。」<br />\n<br />\n「你有沒有見過跟你一樣高效的鬼怪獵人？你以為就只是因為你比誰都還要強嗎？你可以輕鬆驅逐一個需要整隊士兵和奇蹟術師才能擊倒的靈體。看看你對他做了什麼！」<br />\n<br />\n那鬼怪再度笑了，不過這次沒那麼大聲。**//「正是如此，僧侶。你沒有什麼特別之處。是那棍子在幹苦差。」//**<br />\n<br />\n「別聽這殺人鬼說話，聽我說！」富美子怒吼著。<br />\n<br />\n海斗盯著他那搖搖欲墜的手杖。<br />\n<br />\n「他說的對。魔法失效了。異常正分崩離析。我們幾個世紀前就知道的事情即將不復存在......其中一些還在製造巨大的混亂，」她邊說邊抓住海斗的肩膀。「但還有什麼還沒失效，海斗？是你。還有那根手杖。幾十年來，你一直在與惡魔搏鬥，而你總能成功。那手杖就是原因。」<br />\n<br />\n「不，」他低語著。手臂開始顫抖起來。<br />\n<br />\n「就是！但這不會影響你做的任何事情......你已經很好地為眾生獻身了。」<br />\n<br />\n「那現在呢？」他問道，把她的手從自己的肩膀上推開，轉身背對著女人與鬼怪。<br />\n<br />\n「我們可以對這個熵做些事情，那手杖很可能是關鍵。跟我們來，幫幫我們吧。」<br />\n<br />\n鬼怪又開始大笑起來。**//「他不會給你們獄卒工作的，小特工。妳看看他！你覺得他現在會改變嗎？他已經在自己發現的新世界中崩潰了！」//**<br />\n<br />\n「閉嘴！」<br />\n<br />\n鬼咆嘯著，房間變得更昏暗了。海斗瘋狂地環顧周遭。辦公室的牆壁消失了，取而代之的是紅色的霧氣與垂死的樹木。<br />\n<br />\n**//「看看你的周圍，僧侶！領域消亡，我們將在甦醒世界中佔有一席之地。」//**<br />\n<br />\n海斗轉向鬼王，正好目睹了閃耀的鎖鏈變得黯淡，並在如槍聲般的巨響中碎裂。靈索落地閃爍了一陣後就消散了。<br />\n<br />\n酒吞童子反手將富美子拋進迷霧中，對著他大吼。**//「我會拿走你那玩意兒，吃掉你的肉，我的人民會像洪水般淹沒這座島嶼！我們會比人類更加善待他們。等你們死光後開始！」//**<br />\n<br />\n鬼怪咆嘯著，迷霧籠罩了兩人。海斗回頭望向頂層大廳所在的地方，鳥居門閃爍著暗紅。鬼怪把他們拉近他的領域了。鳥居是個邊界，通往的卻不是聖域，而是異界。<br />\n<br />\n迷霧中竄出的薙刀，刺向了海斗的胸膛。他後退一步，以緊湊的弧度揮出了錫杖，刀刃偏轉了，微弱的鐘聲傳來。<br />\n<br />\n他跳起來，待刀刃揮動到他的腳邊時，在半空中刺向薙刀的粗桿，將它折成兩半。鐘聲再度響起，鐘聲越來越大。<br />\n<br />\n酒吞童子咆嘯著。**//「你他媽要死啦！」//**<br />\n<br />\n海斗一頭衝進迷霧之中，開始用日語平靜地吟唱詩句：<br />\n<br />\n&gt; //河水流潺潺//<br />\n&gt; //引流萬物下汪洋//<br />\n&gt; //吾亦需前去。//<br />\n<br />\n迷霧散開，鬼怪用那染滿血腥的大獠牙咆嘯著。它將雙手伸向他，一隻完整，另一隻幾乎殘廢。<br />\n<br />\n海斗邊跑邊扭轉身軀，從兩隻巨手間滑過，將錫杖砸向鬼域潮濕的地面上。一道鐘聲在他們周圍響起，一道白光籠罩著鬼怪，藍白色的火焰掃過地面，燒灼他的腿。鬼向後仰起，尖叫著，瘋狂地撲向火焰。海斗揮動錫杖，重擊酒吞童子的臉。<br />\n<br />\n藍黑色膿液濺灑在海斗的身軀和臉上，讓他失去視野。鬼怪痛苦的吼叫著，拚命地揮舞雙手，打中了海斗的胸膛，海斗跌落到了冰冷的地上。<br />\n<br />\n他稍微睜開眼，光線已經重回到了房間，辦公室的牆壁又恢復原狀，酒吞童子半凹的腦袋正對著他看。廢墟中的鬼王掙扎著還想說什麼，他的喉嚨擠出了顫抖的喘息聲。突然，鬼用一隻完好的眼睛盯著他的臉，呻吟著說道：**//「我將......永不消逝......」//**<br />\n<br />\n酒吞童子的胸口因劇烈的咳嗽顫慄著，嘴角溢出了更多的藍色膿液。他發出一聲微弱而潮濕的嘆息，然後沉默了。野獸的胸膛停止了起伏，他眼中的光芒隨著房間的變亮而黯淡下去。海斗移開了視線。<br />\n<br />\n海斗將錫杖抱在胸前，平放在他的背上。每一次呼吸都刺痛他的側身，他嚐到了血味。他掙扎著扭動頸子，以便能看清那根手杖。<br />\n<br />\n//好吧，現在看看我。你就不能在這之前就告訴我你的能力嗎？我本來能用這些幫上忙的。//<br />\n<br />\n有人朝他衝了過來；模糊之際他幾乎認不出那是富美子。<br />\n<br />\n他閉上眼睛，世界變得漆黑一片。<br />\n----<br />\n@@ @@<br />\n||~ &lt;結束紀錄&gt; ||<br />\n|||| [http://www.scp-zh-tr.wikidot.com/scp-6500//offset/8 返回主文件，查看相關資料。] ||<br />\n@@ @@<br />\n----\n</div>\n"