"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[# A]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ A<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[269|]]]||[[user A Fat Ghost]] (author)||//2009-04-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;“Explain to me why we’re hiding in somebody’s old, abandoned crap-shack, son.” Neil R. Ghost (age twenty-eight) had never imagined that he would find himself in the situation that he was in...||<br />\n||[[[728|]]]||[[user A Fat Ghost]] (author)||//2009-01-27//||<br />\n||||||&nbsp;&nbsp;I’m walking through the snow. The crunch of my footsteps creates a slow, yet persistent rhythm, the lack of a breeze allowing the sound to carry surprisingly far. My name is Neil, and I am hunting a...||<br />\n||[[[dr-cog-and-the-plastic-fantastic|]]]||[[user A Fat Ghost]] (author)||//2009-12-03//||<br />\n||||||&nbsp;&nbsp;One day, Dr. Cog was walking through his lab (being a scientist and all), when he found Dr. Crow trying to catch his attention. It was never a hard thing to do, as Dr. Cog was usually quite bored,...||<br />\n||[[[scpoems|]]]||[[user A Fat Ghost]] (author)||//2009-02-05//||<br />\n||||||&nbsp;&nbsp;Some day, they'll all be immortalised in verse, eh. Enjoy &quot;682&quot; Big angry lizard Kind of grumpy, but still fun Until he eats you &quot;447&quot; Delicious slime ball Leaves one feeling minty fresh No dead...||<br />\n||[[[autoerotic-assassination|]]]||[[user A Random Day]] (author)||//2017-07-24//||<br />\n||||||&nbsp;&nbsp;SCP-173 has a human brain - or at least, a human-like brain. I know this because I have possessed it. My name is Carmen Lopez. I was born on January 17, 1951, in Santa Clara, California. I joined...||<br />\n||[[[avatara|]]]||[[user A Random Day]] (author)||//2016-02-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;The best way to conquer one's enemies is to befriend them.&nbsp;&nbsp;&quot;We sent twelve operatives into that farmhouse and never heard from them again. The robots we sent in shut down before getting through...||<br />\n||[[[deus-vulture|]]]||[[user A Random Day]] (author)||//2017-08-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;« T Plus | Deus Vulture | Conqueror Worm »&nbsp;&nbsp;&nbsp;Captain Sarah Hughes felt ill-at-ease, standing in the center of the lobby as scientists, engineers, programmers, and mathematicians streamed around...||<br />\n||[[[domo-arigato|]]]||[[user A Random Day]] (author)||//2015-06-25//||<br />\n||||||&nbsp;&nbsp;ACT I Gregory awoke in a large room, tied to a chair. At least, he guessed it was a large room, and that it was a chair. Gregory couldn't actually see anything - as best as he could tell, he was...||<br />\n||[[[ecstasy-and-exorcism|]]]||[[user A Random Day]] (author)||//2019-05-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: Rise and Repent FIRST: The Chosen Few&nbsp;&nbsp;My field ops mostly consist of standing around and looking scary or throwing a few fireballs at empty cop cars. I'm not terribly comfortable with...||<br />\n||[[[enansi-si-gnihtyreve|]]]||[[user A Random Day]] (author)||//2014-11-26//||<br />\n||||||&nbsp;&nbsp;He inhales and exhales at a pace and intensity not unlike a buffalo mid-coitus. Of course, it isn't like anyone can hear him, given that the building is screaming while red lights strobe the...||<br />\n||[[[fullmusic-astrobiologist|]]]||[[user A Random Day]] (author)||//2019-01-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;Fitzroy: My manifesto's in my bedroom, and my will's on the kitchen counter. It's been a pleasure, man. ████ ███ ██ ███ ████ █████. &lt;End Log&gt; Closing Statement: Immediately following the conclusion...||<br />\n||[[[hands|]]]||[[user A Random Day]] (author)||//2014-07-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;When you come across it, half-buried in the grass by the side of the walking path, the first thing that stands out is how comically out-of-place it is.The hideous ochre rust that adorns its surface...||<br />\n||[[[hard-machine|]]]||[[user A Random Day]] (author)||//2019-05-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: Ecstasy and Exorcism FIRST: The Chosen Few&nbsp;&nbsp;The world is black. The only thing telling me that I'm alive and awake is the sharp pain in my head. I can't see or feel a damn thing. For I...||<br />\n||[[[hypervelocity|]]]||[[user A Random Day]] (author)||//2017-01-01//||<br />\n||||||&nbsp;&nbsp;In thirty minutes she will either be dead or the greatest criminal known to Eurtec. Either way, she's going to get one hell of a fix. The target is a squat, unimposing, one-story concrete block - a...||<br />\n||[[[i-thought-you-died-alone|]]]||[[user A Random Day]] (author)||//2015-11-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;&gt; To: Santosh Desai (pcs.52a|iaseds#pcs.52a|iaseds) &gt; From: Arvind Desai (pcs.24|iaseda#pcs.24|iaseda) &gt; Subject: Movie?&nbsp;&nbsp;Hi Santosh, I haven't seen you in a while and was wondering what you're up...||<br />\n||[[[industrial-espionage|]]]||[[user A Random Day]] (author)||//2014-07-07//||<br />\n||||||&nbsp;&nbsp;The following document was collected in the aftermath of [DATA EXPUNGED]. Sensitive portions of the document have been removed.&nbsp;&nbsp;7/16/87 Brand new entry in a brand new journal. This isn't my...||<br />\n||[[[loud-lawless-and-lost|]]]||[[user A Random Day]] (author)||//2019-05-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: Morphine Machine FIRST: The Chosen Few&nbsp;&nbsp;At noon, a black Porsche pulls up to Kemonomimi Zaibatsu. Sleek red lines accentuate its sides and smoke roils from its twin tailpipes, but what...||<br />\n||[[[moonlighting|]]]||[[user A Random Day]] (author)||//2016-07-27//||<br />\n||||||&nbsp;&nbsp;When Santosh was six years old, he found out that Santa Claus didn't exist. After writing his Christmas list, he told his parents about it, mentioning the Game Boy and roller skates on the list. His...||<br />\n||[[[morphine-machine|]]]||[[user A Random Day]] (author)||//2019-05-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;FIRST: The Chosen Few&nbsp;&nbsp;I jolt upright with a shriek. The Inside Man almost definitely heard that — fucker's never gonna let me live this down. Honestly, though, I'm twenty-seven. I'm way too old to...||<br />\n||[[[nonpareil|]]]||[[user A Random Day]] (author)||//2016-01-22//||<br />\n||||||&nbsp;&nbsp;Her metamorphosis took place at the dinner table. She abruptly crumpled up, compressing herself into a fat, rounded form before a light red layer of veins covered her, themselves being covered by a...||<br />\n||[[[nothing-remotely-human|]]]||[[user A Random Day]] (author)||//2014-07-07//||<br />\n||||||&nbsp;&nbsp;&quot;Following this event, settlements were quickly established. The interim leaders of the settlements, Omega-021, Epsilon-024, Zeta-031, and Gamma-050 decided that a meritocracy would form a solid...||<br />\n||[[[reboot-or-how-i-learned-to-stop-worrying-and-love-the-apocal|]]]||[[user A Random Day]] (author)||//2014-10-25//||<br />\n||||||&nbsp;&nbsp;1 &quot;Oh God, this is it! It's happening!&quot; &quot;Calm down. We've prepped for this. What kind of scenario?&quot; &quot;…AK-class, cause unclear. The signal came from Area-23. Critical containment failure, final...||<br />\n||[[[rise-and-repent|]]]||[[user A Random Day]] (author)||//2019-05-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: The Vice Girls FIRST: The Chosen Few&nbsp;&nbsp;My first-ever demonarcotic is speed on crank. Belphegor's remains should act as a drain, siphoning off sloth and replacing it with laser-like...||<br />\n||[[[strung-out-in-heavens-high|]]]||[[user A Random Day]] (author)||//2015-08-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUSLY on THE INCREASINGLY POOR DECISIONS OF GREGORY PLUMP Gregory awoke in a large room, tied to a chair… &quot;Well Gregory, you're in quite a bit of trouble,&quot; a monotone voice rang out… &quot;It's...||<br />\n||[[[t-minus|]]]||[[user A Random Day]] (author)||//2016-06-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;« SCP-2664 | T Minus | T Plus »&nbsp;&nbsp;&nbsp;SEPTEMBER 1, 1998 T-MINUS SEVEN HOURS&nbsp;&nbsp;Initializing 9JX_Intelligence_Matrix_FINAL2.ai… Initializing 9JY_Intelligence_Matrix_FINAL3.ai… Initializing...||<br />\n||[[[t-plus|]]]||[[user A Random Day]] (author)||//2017-08-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;« T Minus | T Plus | Deus Vulture »&nbsp;&nbsp;&nbsp;SEPTEMBER 1, 1998 T-PLUS ZERO MINUTES The eerie crimson glow of the emergency lights illuminated the three groups of armed commandos, two frightened...||<br />\n||[[[terminal-velocity|]]]||[[user A Random Day]] (author)||//2017-11-20//||<br />\n||||||&nbsp;&nbsp;The room swirls into your view, colored purple and pink. The bed is plush and smells like sex and bad decisions. A naked boy lying to your left runs his fingers down your chest. &quot;Hey. Rookie. Wake...||<br />\n||[[[the-ballad-of-santa-troy|]]]||[[user A Random Day]] (author)||//2014-12-23//||<br />\n||||||&nbsp;&nbsp;Twas the night before Christmas, and all through the site Everyone was busy, typing up skips (well, except Bright). Pixel and Moose fought to keep peace in the chat, For the Christmas trolls had...||<br />\n||[[[the-chosen-few|]]]||[[user A Random Day]] (author)||//2019-05-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;HUB: Speed Demon&nbsp;&nbsp;I don't usually hang around Three Portlands, but the dives are second to none and the bartenders aren't programmed to ask questions. I order a blit-bomb, and Hersh rotates with a...||<br />\n||[[[the-man-machine|]]]||[[user A Random Day]] (author)||//2018-01-02//||<br />\n||||||&nbsp;&nbsp;When I went to bed that night, I briefly imagined snuggling up to him. The pressure of his legs pressed against mine, the warmth of his back on my chin, the soft smoothness of his skin. Then the...||<br />\n||[[[the-revelation|]]]||[[user A Random Day]] (author)||//2019-05-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: Loud, Lawless, and Lost FIRST: The Chosen Few&nbsp;&nbsp;My ex-girlfriend's army of possessed office executives goose-steps toward me. The combat corset feels like a vice around my chest. &quot;What the...||<br />\n||[[[the-vice-girls|]]]||[[user A Random Day]] (author)||//2019-05-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: Truth Is Sin FIRST: The Chosen Few&nbsp;&nbsp;The year is… I'm not sure to be honest. My memories are fucked up from getting so many bad ones sucked out by Oneiroi. I know it's my junior year at...||<br />\n||[[[truth-is-sin|]]]||[[user A Random Day]] (author)||//2019-05-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;PREVIOUS: The Revelation FIRST: The Chosen Few&nbsp;&nbsp;Alliott and I do not get right to the shagging. She tells me that as soon as my ribs tape themselves back together we can shag. But right now I need...||<br />\n||[[[zeitgeist|]]]||[[user A Random Day]] (author)||//2018-01-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;The old house on the corner of Seventh Portland Street and Too Many Portlands Streets Avenue has been legally declared a natural ghost sanctuary. It's not much of a sanctuary: the house is a husk,...||<br />\n||[[[regret|]]]||[[user Abettik]] (author)||//2015-10-15//||<br />\n||||||&nbsp;&nbsp;Dr. Lang woke up happy. Everything was okay again, the way it was meant to be. He had fixed it. Or maybe it had never happened, and was all a misunderstanding. A moment later, the dread hit. The...||<br />\n||[[[yellow|]]]||[[user Abettik]] (author)||//2014-01-17//||<br />\n||||||&nbsp;&nbsp;Jack dropped a handful of change into the mug. A few quarters, a dime, mostly pennies. &quot;Thank you sir,&quot; the beggar replied, &quot;may He bless you.&quot; Jack had noticed this beggar show up a week ago. He'd...||<br />\n||[[[this-is-only-a-test|]]]||[[user Abhainn]] (author)||//2014-08-28//||<br />\n||||||&nbsp;&nbsp;Agent Meyers felt something cold on his thigh, rousing him enough to realize that he also had a headache. Meyers had been hungover more than once before and began to catalog the telltale signs…...||<br />\n||[[[i-keep-the-wolf-from-the-door|]]]||[[user AbsentmindedNihilist]] (author)||//2016-09-29//||<br />\n||||||&nbsp;&nbsp;“This was…surprisingly nice, 5760. Though you've provided me with a particularly low standard.” 5760’s ears perked in happiness. Despite the flickering candlelight making 5760’s various bony...||<br />\n||[[[i-slip-i-m-still-an-animal|]]]||[[user AbsentmindedNihilist]] (author)||//2016-10-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;SCP-5760 Incident Log Delta: As of 05/04/2016, SCP-5760 has breached containment and has not been reclaimed. Former Security Head Gonzalez appears to have organized its escape, in addition to...||<br />\n||[[[show-you-what-all-that-howl-is-for|]]]||[[user AbsentmindedNihilist]] (author)||//2016-09-24//||<br />\n||||||&nbsp;&nbsp;“Please put your hand into the mouth of the statue.” D-19238 did nothing. “I said put your hand in the mouth of the statue.” D-19238 simply grinned. “I know you from somewhere, don’t I?” “Failure to...||<br />\n||[[[the-beast-you-ve-made-of-me|]]]||[[user AbsentmindedNihilist]] (author)||//2016-09-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;“Are you sure?” the creature asked, ears flattened in uncertainty, claws pressed ever so lightly into the researcher’s exposed stomach. “I don’t want to make you do anything you’re not comfortable...||<br />\n||[[[whoa-here-she-comes|]]]||[[user AbsentmindedNihilist]] (author)||//2016-09-22//||<br />\n||||||&nbsp;&nbsp;&quot;Dr. Agarwal,&quot; Reynolds poked his head nervously into Lakshmi's office, &quot;you're needed in 5760's enclosure.&quot; &quot;That’s the kitten, right? The kitten that cures all forms of pediatric cancer?&quot; &quot;No,...||<br />\n||[[[application-to-form-mtf-rho-87|]]]||[[user ACal]] (author)||//2017-04-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Opening Statement Application to form MTF Rho-87 Required Material Personnel Requisition CLASSIFIED - MTFC&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;To: Director of MTFs&nbsp;&nbsp;&nbsp;From: Dr. Ahmed Faisal, Site-19&nbsp;&nbsp;&nbsp;Subject: Application to...||<br />\n||[[[radiance-and-cachinnation|]]]||[[user Accelerando]] (author)||//2016-11-13//||<br />\n||||||&nbsp;&nbsp;On a grey horizon, thousands of towering buildings stood, some tilted at certain angles, others snapped in half. A great emptiness was felt in the air, as sound seemed to bounce endlessly off the...||<br />\n||[[[acquisition-log-scp|]]]||[[user Adam Smascher]] (author)||//2011-09-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;Some time in early June 18██, a number of ██████████, Tennessee area newspapers began carrying stories of a haunting at the █████ residence, located at ██ █████████ Road.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FoldUnfold Table of...||<br />\n||[[[conclusions-red-173-2263-incident|]]]||[[user Adam Smascher]] (author)||//2012-04-11//||<br />\n||||||&nbsp;&nbsp;As you know, my reason for requesting this footage were the strange findings of my autopsies of subjects 173-2263, -2264, and -2267.&nbsp;&nbsp;&gt; To: Dr. Delano Smascher ( pcs.41a|rehcsamsd#pcs.41a|rehcsamsd...||<br />\n||[[[iquit|]]]||[[user AdminBright]] (author)||//2015-03-26//||<br />\n||||||&nbsp;&nbsp;&quot;You, what?&quot; Seven stared, aghast. She was the first of them to speak, but not the only one. &quot;You can't do that!&quot; Eight blustered, accusingly. He slammed his fist down on the table, and then shook...||<br />\n||[[[12talesaboutafactory|]]]||[[user AdminBright]] (author)||//2013-01-13//||<br />\n||||||&nbsp;&nbsp;Good evening and welcome gentle readers. I'm sure many of you have read that wonderful piece of fiction known as 'SCP-001 is an O5s tale.' If you haven't, I'll give you a moment to go do so. I'll...||<br />\n||[[[an-evening-with-bright|]]]||[[user AdminBright]] (author)||//2009-07-23//||<br />\n||||||&nbsp;&nbsp;One fine day in the Foundation, Dr. Bright finds the need to clean up some small problems. A researcher has been asking questions, and, worse, questioning Bright. And so it is that Dr. Jack Bright...||<br />\n||[[[annon|]]]||[[user AdminBright]] (author)||//2011-11-04//||<br />\n||||||&nbsp;&nbsp;Warning: If you enjoyed the way Ecce Perago ended, then read no further. If you enjoy the thought of a grimdark Foundation, or have a low tolerance for quirkiness, this may not be the story you want...||<br />\n||[[[blinddate|]]]||[[user AdminBright]] (author)||//2017-03-18//||<br />\n||||||&nbsp;&nbsp;Serra almost walked past him, she was so distracted. When she was on duty, she could ignore the worries of day to day life. She could section her thoughts away, focus only on the mission, whether...||<br />\n||[[[codebrown|]]]||[[user AdminBright]] (author)||//2015-12-24//||<br />\n||||||&nbsp;&nbsp;“This is a bad idea,” mutters Dr. Jack Bright, currently in the body of a 54 year old Jewish butcher, who had been sentenced to death for killing his wife, and using her body as extra stuffing in...||<br />\n||[[[doctor-doctor-doctor|]]]||[[user AdminBright]] (author)||//2010-02-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;I told them not to do it,&quot; Bright remarked offhandedly, over his shoulder. &quot;I know you did,&quot; Bright replied, sweeping up the debris. It helped that he had a couple of extra pairs of hands to get...||<br />\n||[[[ecceperago|]]]||[[user AdminBright]] (author)||//2011-10-26//||<br />\n||||||&nbsp;&nbsp;And so, at last, it had come to this. Day after day, week after week, they had come to him. Talking to him. Telling him their lies, trying to see where he broke. They'd never realized how much they...||<br />\n||[[[fragments|]]]||[[user AdminBright]] (author)||//2011-05-09//||<br />\n||||||&nbsp;&nbsp;AKA: Stuff You Will Never Use, But Wanted To Share The point of this page is simple. Everyone has pieces of stories, or articles, inside their head. Bits that you yourself may never use, but would...||<br />\n||[[[games-reality-benders-play|]]]||[[user AdminBright]] (author)||//2009-08-03//||<br />\n||||||&nbsp;&nbsp;The old man stands over her hospital bed, staring down at the girl. She is wired to all sorts of machines, beeping and booping, all of them designed to keep her alive. All of them unneeded. He leans...||<br />\n||[[[godsofthewaste|]]]||[[user AdminBright]] (author)||//2018-11-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;Welcome to the Detroit Wastes First, before anything else, I have to apologize. I know you didn't volunteer for this. When I first found you down in the bunker, I knew you could be useful. When I...||<br />\n||[[[heretherebe|]]]||[[user AdminBright]] (author)||//2015-11-20//||<br />\n||||||&nbsp;&nbsp;Monsters? No, no, no, it wasn't like that. We began with the best intentions. That might've gotten lost along the way, but it isn't how we started. We were young, and idealistic. I was in love. We...||<br />\n||[[[notsurethisisworking|]]]||[[user AdminBright]] (author)||//2014-03-13//||<br />\n||||||&nbsp;&nbsp;The Duck Man sat before his computer, his eyes locked on the screen. A couple of hours ago, there had been some commotion at the site: distant explosions and things like that. He'd ignored it. That...||<br />\n||[[[intheendelite|]]]||[[user AdminBright]] (author)||//2013-03-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;Pain. Pain, and fire, and then peace. For a long time, she remembered the peace. There was a light, so beautiful and calm, that she drifted towards. Her parents, though, her parents would miss her,...||<br />\n||[[[intheendfinally|]]]||[[user AdminBright]] (author)||//2013-03-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;It's almost time.&quot; Allen kept his hand on the button, and his eyes glued to the monitor. He was alone in the booth, the same as an unknown number of compatriots. The system had been designed so...||<br />\n||[[[intheendfiatlux|]]]||[[user AdminBright]] (author)||//2014-08-15//||<br />\n||||||&nbsp;&nbsp;The alarms were still going off. Red lights flashing to indicate a Keter had breached containment. The most important information played over the speakers, subsequent information broadcast to...||<br />\n||[[[intheendmonkeybusiness|]]]||[[user AdminBright]] (author)||//2013-03-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;On a shelf, in an office, three little monkeys sit in a locked box. They've been there for years, never moving, only doing their job. Now… Now something is different. They are different. Once more,...||<br />\n||[[[intheendrawhide|]]]||[[user AdminBright]] (author)||//2013-03-21//||<br />\n||||||&nbsp;&nbsp;Al woke up suddenly, unsure why. Something, something there, on the edge of knowing… Was it another breakthrough? They came to him so often in his dreams. He blamed the object, although Robert would...||<br />\n||[[[intheendwedarenotgoahunting|]]]||[[user AdminBright]] (author)||//2014-08-14//||<br />\n||||||&nbsp;&nbsp;Site 19&nbsp;&nbsp;&quot;It's not supposed to be this way.&quot; The girl crossed her arms, staring at the figure in the bed. She was talking, but not to any of the doctors who moved back and forth from their machinery...||<br />\n||[[[intermission2|]]]||[[user AdminBright]] (author)||//2010-04-03//||<br />\n||||||&nbsp;&nbsp;Transcript of Autopsy 3-12-2015AC &quot;All right. This is Dr. Jack Bright, recording autopsy 3-12-2015AC. Subject is a humanoid male, age indeterminate. Subject is believed to be James Halforth, also...||<br />\n||[[[jackofclubs|]]]||[[user AdminBright]] (author)||//2011-11-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;It all comes down to names, I think. I mean, if I had had a cool name, maybe I wouldn't be such a bad person. I blame Mom. She could have named us all something interesting. I mean, hell, she even...||<br />\n||[[[jackofdiamonds|]]]||[[user AdminBright]] (author)||//2011-11-09//||<br />\n||||||&nbsp;&nbsp;I suppose you're wondering why I do it? Why I did it? Why we all… I'm sorry. It just hurts, you see. But it'll be better soon, I'm sure. She was special. Oh, they're all special. But this last one…...||<br />\n||[[[marysuewho|]]]||[[user AdminBright]] (author)||//2011-01-12//||<br />\n||||||&nbsp;&nbsp;Agent Doctor Merry Soo was the greatest researcher and operative the Foundation had ever known. And at the age of seventeen, she was also the youngest! Joining the Foundation straight out of her...||<br />\n||[[[nothingtoseehere|]]]||[[user AdminBright]] (author)||//2017-01-14//||<br />\n||||||&nbsp;&nbsp;David, Age 0 “He’s such a brilliant child,” his mother said to the nurse. The nurse smiled, indulging the new mother. Every first time mother thought her child was special. “No really!” The mother...||<br />\n||[[[originofclef|]]]||[[user AdminBright]] (author)||//2011-09-16//||<br />\n||||||&nbsp;&nbsp;&quot;Hello, Everett!&quot; Clef called out cheerfully, as he strode through the door into Dr. Mann's office. He immediately hit the floor as a hail of bullets passed through the area he'd just been standing...||<br />\n||[[[serrasbadday|]]]||[[user AdminBright]] (author)||//2019-06-16//||<br />\n||||||&nbsp;&nbsp;There was no chance of her missing him, despite how he was dressed. When she was sent out on this assignment, she almost, almost, considered stopping by with Uncle Jack to see if she could get odds...||<br />\n||[[[rip|]]]||[[user AdminBright]] (author)||//2015-12-12//||<br />\n||||||&nbsp;&nbsp;His name was Albert Smith, and he was the Spirit of Peace. So, I killed him. Well, that’s what he claimed anyways. Called himself Brother Earth, and said the hippies were his children, his idea. I’m...||<br />\n||[[[scp-001-o5|]]]||[[user AdminBright]] (author)||//2010-08-04//||<br />\n||||||&nbsp;&nbsp;SCP-001 is an O5's tale Good evening, Doctor. No, no, don't stand up. And, yes, I am who you think I am. Let's not make any more of this than it is. You know my number, and I know enough about you...||<br />\n||[[[seniorstaffshenanigans|]]]||[[user AdminBright]] (author)||//2011-11-14//||<br />\n||||||&nbsp;&nbsp;Dr. Bright sat in the middle of the Cafeteria, the old fashioned computer set before him. Atop said computer was a certain statue of a certain monkey, which many people had tried to obtain. Around...||<br />\n||[[[snippetsfromtheserpent|]]]||[[user AdminBright]] (author)||//2013-01-26//||<br />\n||||||&nbsp;&nbsp;-» You joined channel #booksudontread -» Topic is: Welcome to #booksudontread - RULES: Don't be an ass. Don't out your fellows. If you're here, it's because you've been invited. If you get kicked,...||<br />\n||[[[story-to-be-named-later|]]]||[[user AdminBright]] (author)||//2010-07-09//||<br />\n||||||&nbsp;&nbsp;Video Footage Taken From Incident Chimera&nbsp;&nbsp;Footage begins, showing two pairs of feet. A voice can be heard, identified as Chadwick Wentworth, referred to here as X-1. Second subject, Peter Frans,...||<br />\n||[[[taleof13|]]]||[[user AdminBright]] (author)||//2012-05-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;The following document was recovered on a raid of a Serpents Hand safehouse in ██████, Indiana. It was labeled as a fragment of a larger document, known in occult circles as 'The Book of...||<br />\n||[[[tales-from-the-bright-side-chapter-one|]]]||[[user AdminBright]] (author)||//2009-04-19//||<br />\n||||||&nbsp;&nbsp;Tales From The Bright Side Chapter 1: Waiting on God… oh! &quot;I wish to again formally register my objections to this line of experimentation.&quot; I said, addressing my comment to the turned back of one...||<br />\n||[[[tales-from-the-bright-side-chapter-1-5|]]]||[[user AdminBright]] (author)||//2009-04-23//||<br />\n||||||&nbsp;&nbsp;Tales from the Bright Side 1.5 Intermission: Back to the Return of the Son of the Future Strikes Back 3125 The young man blinks as the VR helmet rises, attempting to sort through the various...||<br />\n||[[[insertjokeinurlhere|]]]||[[user AdminBright]] (author)||//2016-09-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Hey, uh, hey Clef?&quot; &quot;…Yes, Konnie?&quot; &quot;We really fucked up good this time, didn't we?&quot; &quot;Shut up and keep your eyes on the statue. I'm almost done cleaning.&quot;...||<br />\n||[[[theselfinsert|]]]||[[user AdminBright]] (author)||//2012-12-10//||<br />\n||||||&nbsp;&nbsp;Life had always been without magic. That's why he wrote — because the real world, while it could be interesting, didn't have any magic. He wasn't quite a man of science, but instead a man of...||<br />\n||[[[the-things-dr-bright-is-not-allowed-to-do-at-the-foundation|]]]||[[user AdminBright]] (author)||//2008-12-25//||<br />\n||||||&nbsp;&nbsp;NOTICE: NO MORE IDEAS ABOUT SEX. PERIOD. MAKE SURE YOU'VE TALKED TO SOMEONE ELSE, PREFERABLY IN CHAT, TO MAKE SURE YOUR IDEA IS ACTUALLY FUNNY. I WILL DELETE THINGS I DON'T LIKE. IF YOU DON'T LIKE...||<br />\n||[[[timeandrelativedimensionsincontainmentprotocols|]]]||[[user AdminBright]] (author)||//2013-11-18//||<br />\n||||||&nbsp;&nbsp;It all started, if anything can ever be said to have a start, when some brilliant soul, probably an O5, came up with a fantastic, to them, idea for an emergency surveillance station. All you had to...||<br />\n||[[[untitled1-txt|]]]||[[user AdminBright]] (author)||//2017-08-18//||<br />\n||||||&nbsp;&nbsp;Finally it was time. You had worked hard and long at this. Days, months, years at a stupid, mindless job, your body on automatic, while your mind raced ahead of itself. You had painstakingly built...||<br />\n||[[[visionsofabetterworld|]]]||[[user AdminBright]] (author)||//2011-03-22//||<br />\n||||||&nbsp;&nbsp;It was such a simple idea, really. Barely a daydream, and yet… The proper forms were filed, the proper investigations taken, and, finally, everything approved. A single instance of SCP-500 was fed...||<br />\n||[[[we-re-off-to-be-the-lizard|]]]||[[user AdminBright]] (author)||//2010-03-02//||<br />\n||||||&nbsp;&nbsp;&quot;And so,&quot; Dr. Samet continued from his wheelchair, his right foot still in a cast after that terrible, accidental firearm discharge, &quot;We must now proceed with the application of-&quot; He stopped,...||<br />\n||[[[whatislove|]]]||[[user AdminBright]] (author)||//2016-02-24//||<br />\n||||||&nbsp;&nbsp;“EVELYN!” Her head jerked up, the tentacle in her hands twitched of its own accord, and an inky substance squirted across the nearby wall, where it immediately burned a hole in the wood paneling....||<br />\n||[[[tryingtofleshoutanidea|]]]||[[user AdminBright]] (author)||//2014-03-12//||<br />\n||||||&nbsp;&nbsp;I don't remember how it all started. I don't remember what I was doing, where I was, or any of that stuff everyone tells you they remember. The first I knew anything was wrong was when I showed up...||<br />\n||[[[don-t-let-the-fire-die|]]]||[[user ADream]] (author)||//2019-06-05//||<br />\n||||||&nbsp;&nbsp;I can still vividly recall the first time I met them. I was absentmindedly wandering the wilderness as usual and barely even noticed the two of them. They were so small and so fragile, looking as if...||<br />\n||[[[document-alpha-zeta-2|]]]||[[user Aeish]] (author)||//2010-05-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;Document recovered in the canteen of Site-██. Current source of writings are unknown, but at this time theorised [REDACTED]. Item appears to be some form of diary, however as the possibility of it...||<br />\n||[[[whole|]]]||[[user Aeish]] (author)||//2010-02-01//||<br />\n||||||&nbsp;&nbsp;What was fragmented is now one. What was in pieces is now fixed. That which was broken is now whole. She who was dormant is brought forth. We have succeeded in our task. The future of the Broken God...||<br />\n||[[[a-calculated-risk|]]]||[[user Aelanna]] (author)||//2012-04-27//||<br />\n||||||&nbsp;&nbsp;The door to Observation Room 221-D opened, then closed with a muted click. The man who slipped quietly through walked slowly across the room to the table set up in front of the window, and fondly...||<br />\n||[[[bloodletting|]]]||[[user Aelanna]] (author)||//2012-09-07//||<br />\n||||||&nbsp;&nbsp;September 7 I had a dream last night, something that doesn't happen to me very often at all. I laugh and joke about how I seem to have no imagination at all, but it really is odd that I haven't had...||<br />\n||[[[clippings|]]]||[[user Aelanna]] (author)||//2014-06-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;U.N, Civil Rights Groups Slam US Military Over Controversial Weapons Programs (AP, Washington D.C.) — Public outrage has intensified as new evidence was leaked in the case of the US military's...||<br />\n||[[[final-regrets|]]]||[[user Aelanna]] (author)||//2013-08-03//||<br />\n||||||&nbsp;&nbsp;Regret had existed since time immemorial, since the first mind capable of reflecting upon its actions took a moment to consider the consequences of its decisions. With each passing generation, as...||<br />\n||[[[flower-girl|]]]||[[user Aelanna]] (author)||//2013-05-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;Blossom was a flower girl who was in fact a flower she worked a shop on Third and Pearl which was in fact her bower A boy walked by and pointed out her status with some laughter and though she...||<br />\n||[[[for-want-of-a-nail|]]]||[[user Aelanna]] (author)||//2012-04-06//||<br />\n||||||&nbsp;&nbsp;A single nine-millimeter round rolled lazily across the floor. If it were a bit more invested, it might have been upset at the rookie agent who carelessly let it roll away across the table in his...||<br />\n||[[[patterns|]]]||[[user Aelanna]] (author)||//2009-08-17//||<br />\n||||||&nbsp;&nbsp;Dear Mom, Hi from school, it's me, Elaine. I know it's been a while since I've written anything, but it's been really busy over here and I just haven't had the time. I know it's strange for me to be...||<br />\n||[[[puzzle|]]]||[[user Aelanna]] (author)||//2010-02-01//||<br />\n||||||&nbsp;&nbsp;Now that I think about it, the old man wasn't trying to keep it away from us so he could solve it. He was trying to keep it away from us so we couldn't. He was dirty and unkempt, his hair a matted...||<br />\n||[[[scrapbooking|]]]||[[user Aelanna]] (author)||//2013-05-03//||<br />\n||||||&nbsp;&nbsp;Flip. I turn the page back, and it's the two weeks we spent in the Bahamas. We stayed in a beachfront cabin, enjoying every sunset as if it would be our last, caring about nothing except for the...||<br />\n||[[[surveyor|]]]||[[user Aelanna]] (author)||//2013-08-10//||<br />\n||||||&nbsp;&nbsp;Senior Agent Jehr stretched as the secretary paged his commanding officer, taking the time to enjoy his first real elbow room in six months. While the survey cutters used by the Foundation had...||<br />\n||[[[sympathy|]]]||[[user Aelanna]] (author)||//2012-10-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;It had taken a long time and a lot of practice, but he was now able to draw pretty well. Or at least he thought so. He could also write well enough that he could ask for just about anything he...||<br />\n||[[[to-sleep-perchance-to-dream|]]]||[[user Aelanna]] (author)||//2009-08-04//||<br />\n||||||&nbsp;&nbsp;August 3, 200█: A red light blinked on and off, annoyingly insistent amongst a sea of green and blue denoting the status of the Foundation's worldwide assets. The man at the console, annoyed at...||<br />\n||[[[trepanning|]]]||[[user Aelanna]] (author)||//2012-11-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;November 15 Migraine again. They always seem to strike at the worst time, though I have a pretty good guess what the cause of this one is. The F Work pays well, but sometimes shit happens and it's...||<br />\n||[[[we-re-sorry|]]]||[[user Aelanna]] (author)||//2014-02-25//||<br />\n||||||&nbsp;&nbsp;We didn't mean for it to end like this. Ten thousand solar cycles ago, we volunteered to be the vanguards of an expedition to colonize a planet other than our homeworld. Stripped of our mortality,...||<br />\n||[[[afterlife|]]]||[[user AFX Neuromancer]] (author)||//2018-08-06//||<br />\n||||||&nbsp;&nbsp;Nathan can't remember his own face. It's been altered so many times that his reflection is a stranger. He knows from early photographs what he's supposed to look like, but no longer self-identifies...||<br />\n||[[[heart-in-the-hand-of-matter|]]]||[[user AFX Neuromancer]] (author)||//2017-12-05//||<br />\n||||||&nbsp;&nbsp;Grace had just put the baby to bed and settled down on the couch next to him to watch the Texaco Star Theatre when the phone rang. She set aside the crochet hooks and yarn she was shaping into a hat...||<br />\n||[[[ingenue|]]]||[[user AFX Neuromancer]] (author)||//2017-04-04//||<br />\n||||||&nbsp;&nbsp;Ingénue The butt of a baton clacked against the door. &quot;Twenty-two hundred! Lights out!&quot; Mitchell turned the light off and reclined on his bunk, listening to the kapo's footsteps dwindle as he...||<br />\n||[[[kids-with-guns|]]]||[[user AFX Neuromancer]] (author)||//2017-11-02//||<br />\n||||||&nbsp;&nbsp;Nathan peeled a rheumy eye open. The phone was ringing. It automatically picked up after the third ring. Where are you? said the voice on the other end. Nathan didn't ask who was calling. There was...||<br />\n||[[[kids-with-guns-part-three|]]]||[[user AFX Neuromancer]] (author)||//2018-05-23//||<br />\n||||||&nbsp;&nbsp;Part Three Nathan jumped out the back of the Transall 700C. He was high enough that he could see the curvature of the planet. Far below him and to the southeast, out to sea, a storm was brewing off...||<br />\n||[[[kids-with-guns-part-two|]]]||[[user AFX Neuromancer]] (author)||//2018-01-23//||<br />\n||||||&nbsp;&nbsp;Part Two The explosion reduced the house to kindling and flipped Nathan over before slamming him to the ground. His combat suit protected him from the heat and debris, but the concussive shockwave...||<br />\n||[[[ode-on-a-slasher|]]]||[[user AFX Neuromancer]] (author)||//2019-01-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;Patrick woke up. Someone was standing at the foot of the bed. At first he thought it was his wife, but no—Beth’s warm body was lying next to him. Maybe his daughter, then? Megan had inexplicably...||<br />\n||[[[clusterfredacted|]]]||[[user agatharights]] (author)||//2011-10-20//||<br />\n||||||&nbsp;&nbsp;The muffled sound reminded her of fireworks. A dull &quot;boom, boom&quot; in the distance that echoed over the landscape. She was half-asleep when it happened, before her phone rang. Groaning, she rolled...||<br />\n||[[[fifteen-to-sixteen|]]]||[[user agatharights]] (author)||//2010-02-15//||<br />\n||||||&nbsp;&nbsp;“I’d think it would be warmer.” “Huh?” “The end of the world. I mean, think about it. When somebody says post-apocalyptic wasteland, you picture a desert, right?” “Mm. I guess so.” “Instead of the...||<br />\n||[[[run-away-forevurrr|]]]||[[user agatharights]] (author)||//2011-10-24//||<br />\n||||||&nbsp;&nbsp;&quot;You're shivering,&quot; he commented, thickly accented voice purring in her ear. She jumped, her shoulder knocking against his chin, and pressed onwards. &quot;A-am not.&quot; &quot;I can see you, m'dear, if not with...||<br />\n||[[[scp-9005-2|]]]||[[user agatharights]] (author)||//2010-09-01//||<br />\n||||||&nbsp;&nbsp;Doctor Evelyn Weston had the summer flu that was going around. Nothing special about that, just a vague, nauseous rumble in her stomach that had her going to the bathroom every hour or so to empty...||<br />\n||[[[the-decoy|]]]||[[user agatharights]] (author)||//2010-04-09//||<br />\n||||||&nbsp;&nbsp;Clef felt a little regretful, he would have to admit. He’d always found Rights very agreeable, if not the brightest bulb on the chandelier. At the very least, he felt sorry enough to sit at her...||<br />\n||[[[the-god-and-world|]]]||[[user agatharights]] (author)||//2010-02-17//||<br />\n||||||&nbsp;&nbsp;The priests looked up in horror as there was a great, deep growl from above them. Somewhere, in the vast impenetrable body of their World and their God… metal ground to a halt. It was a horrifying...||<br />\n||[[[what-love-is-pt-1|]]]||[[user agatharights]] (author)||//2008-12-23//||<br />\n||||||&nbsp;&nbsp;&quot;Warm and Wet&quot; By Dr Rights SCP-542, Herr Chirurg, stands imposing at his current seven-foot-two even while seated, the recently-replaced bones in his legs having boosted his height, though he still...||<br />\n||[[[world-tour|]]]||[[user agatharights]] (author)||//2010-02-01//||<br />\n||||||&nbsp;&nbsp;There were a lot of ghosts. It was a given, and she’d known it the whole time, but it still startled her a little as the UAV moved over the desert. They were usually invisible to the naked eye, but...||<br />\n||[[[aftermath|]]]||[[user Agent MacLeod]] (author) _<br />\n||//2014-12-01//||<br />\n||||||&quot;I was there, assisting in the cleanup of something that should not have been&quot;||<br />\n||[[[home-is-a-place-with-mushrooms|]]]||[[user Agent MacLeod]] (author)||//2016-04-03//||<br />\n||||||Also, for some reason, a ton of those mushrooms can talk||<br />\n||[[[keine-kosten-zu-hoch|]]]||[[user Agent MacLeod]] (author)||//2015-03-06//||<br />\n||||||No cost is too high for victory.||<br />\n||[[[scp-2273-f|]]]||[[user Agent MacLeod]] (author)||//2016-09-06//||<br />\n||||||Some comfort may be found in the shadow of the Machine Goddess, our Broken Salvation||<br />\n||[[[strange-things-happen-at-sea|]]]||[[user Agent MacLeod]] (author)||//2015-07-09//||<br />\n|||||| But stranger things still happen in the hearts of men||<br />\n||[[[when-it-s-too-late-to-go-back|]]]||[[user Agent MacLeod]] (author)||//2017-03-15//||<br />\n||||||It's just one foot in front of the other||<br />\n||[[[war-is-child-s-play|]]]||[[user Agent MacLeod]] (author)||//2015-06-26//||<br />\n||||||But in this game, there are no victors||<br />\n||[[[coffee-date|]]]||[[user Aggressive Pepsi]] (author)||//2018-05-22//||<br />\n||||||&nbsp;&nbsp;Kondraki was mortified. Bad enough that his one off impulsive decision ended in disaster (again, as usual), worse was the fact that everyone had to know about it. And know about it with visual aids....||<br />\n||[[[first-quarto|]]]||[[user ahbonjour]] (author)||//2015-03-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;A collection of sonnets based on different SCPs.                                                                                                                            &nbsp;&nbsp;&nbsp;184 134 1733 1370 2201...||<br />\n||[[[second-quarto|]]]||[[user ahbonjour]] (author)||//2017-09-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;A second collection of sonnets.                                                                                                                            &nbsp;&nbsp;&nbsp;2085 2558 1762 1457 288 567 2118 095-J ...||<br />\n||[[[why-this-tho|]]]||[[user ahbonjour]] (author)||//2016-04-01//||<br />\n||||||&nbsp;&nbsp;Disclaimer: these characters aren’t mine! This is a total work of fiction! I promise, I didn’t secretly sneak into the SCP world and record what they were doing…rofl!!! Gears: Yes you did! A/n: Who...||<br />\n||[[[six-letters-addressed|]]]||[[user ahbonjour]] (author)||//2015-08-04//||<br />\n||||||&nbsp;&nbsp;Found in SCP-2118's cell.&nbsp;&nbsp;Dear Carly, I saw you in the newspaper. When they were removing all the nondangerous SCPs skips anomalies, the newspapers were there, they took pictures. There's a great...||<br />\n||[[[unstylish-watery-blue|]]]||[[user ahbonjour]] (author)||//2018-02-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;They first spoke when Anselman came out of his disciplinary hearing. They had seen each other before that, glances stolen in cafeterias and hallways, looks uncompleted, conversations not started....||<br />\n||[[[a-brief-explanation-on-demonics|]]]||[[user AJMansfield]] (author)||//2015-11-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FoldUnfold Table of Contents&nbsp;&nbsp;What is a Demon? A History of Demonics First Steps Miniaturization The Golden Age of Demonics The Fall of a Golden Age Aftermath&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;What is a Demon? A demon is a...||<br />\n||[[[time-travel-ch1|]]]||[[user AJMansfield]] (author)||//2017-04-02//||<br />\n||||||&nbsp;&nbsp;Imag­ine the fol­low­ing time travel prob­lem:&nbsp;&nbsp;You re­cieve a win­ning lot­tery num­ber from the fu­ture. What is the prob­a­bil­ity of win­ning the lot­tery us­ing that num­ber?&nbsp;&nbsp;Now, one might...||<br />\n||[[[time-travel-ch2|]]]||[[user AJMansfield]] (author)||//2017-04-02//||<br />\n||||||&nbsp;&nbsp;In the first chap­ter, we dis­cussed time travel in mostly in­for­mal terms, to help in­tro­duce the sub­ject and give a feel for time travel. This chap­ter con­tin­ues this, with ad­di­tional...||<br />\n||[[[time-travel-ch3|]]]||[[user AJMansfield]] (author)||//2017-04-09//||<br />\n||||||&nbsp;&nbsp;Thread Space In ear­lier chap­ters, we dis­cussed time travel in terms of tran­si­tions be­tween world lines, and shown how it can be used to pre­dict the be­hav­ior of sim­ple time loops. How­ever,...||<br />\n||[[[rho9-support-assignment|]]]||[[user AJMansfield]] (author)||//2016-02-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;From: Frank &lt;pcs.9ohr|knarf#pcs.9ohr|knarf&gt; To: Kendal Shipley &lt;pcs.9ohr|yelpihsk#pcs.9ohr|yelpihsk&gt; Subject: technical support assignment Message: Its time you actually do some work around here....||<br />\n||[[[one-must-imagine-him-happy|]]]||[[user Ajoutezen]] (author)||//2013-03-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;The Plateau, Once more, I begin this entry with new found life. It’s felt like centuries since I’ve taken a breath with my own lungs. For the past twenty-odd years, if you can really call them...||<br />\n||[[[a-small-town-in-arizona|]]]||[[user AkariStar]] (author)||//2018-06-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;The air was dry, smelling of the unique odor that hot sand and dry flora carried from the long, drawn out hours of daylight in the arid region. The sun would bleach everything that it touched in...||<br />\n||[[[losing-my-colors|]]]||[[user AlanDaris]] (author)||//2019-10-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Losing My Colors SCP-4319 related tale Author: AlanDaris ~~ More Alan Stuff ~~&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Quiet footsteps echo through the stairwell. Laura slowly climbs...||<br />\n||[[[roadside-cafe|]]]||[[user AlanDaris]] (author)||//2019-08-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;Usage To import this theme to your page, put the following anywhere inside it:&nbsp;&nbsp;[[include component:creepypasta-theme]]&nbsp;&nbsp;The standard CSS @import method won't work. This is intentional (thanks to...||<br />\n||[[[vivid-visions|]]]||[[user AlanDaris]] (author)||//2019-08-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vivid Visions Author: AlanDaris ~~ More Alan Stuff ~~&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FROM: Junior Researcher Joseph Patterson...||<br />\n||[[[a-letter-to-my-mother|]]]||[[user Alces_alces]] (author)||//2018-10-08//||<br />\n||||||&nbsp;&nbsp;The soft lights of the county fair lit up around the young man as he made his way through the gates. Booths sat side by side each one peddling a different thing, though, most were selling overly...||<br />\n||[[[a-passed-away-pup|]]]||[[user Alces_alces]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;8:00 AM hey&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;nic&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;yeah&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;what up&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;not much&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ive just been thinking about pinto a lot&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;oh&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;im sorry&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;if it makes u feel better she was a good dog&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;she was&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;the...||<br />\n||[[[not-all-fiction-is-told|]]]||[[user Alces_alces]] (author)||//2019-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;Tucked within an ancient forest, there was a grove of storytelling trees. They were beautiful beasts with twisting limbs that provided shelter to all who could lend an ear. Their roots spread far...||<br />\n||[[[a-god-a-joke-and-some-ducks|]]]||[[user Aleph-Null]] (author)||//2018-09-07//||<br />\n||||||&nbsp;&nbsp;To Anoati, staying on a pedestal in a barren room with nothing but a past sacrifice was horrible. The room is made of a mockery of Anoa-stone which was simply crossing the line. His weekly meetings...||<br />\n||[[[mr-laugh|]]]||[[user Alias Pseudonym]] (author)||//2011-09-25//||<br />\n||||||&nbsp;&nbsp;So, so, my name is Mr. Laugh! Like 'ha ha! hee hee!' So I'm in the middle of this, this big shopping centre right? Like with strip malls on all sides, ha ha? But that's not very funny is it! A few...||<br />\n||[[[incident-report-086-0|]]]||[[user Alias Pseudonym]] (author)||//2010-05-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;Item #: SCP-086 Object Class: Euclid Special Containment Procedures: SCP-086 is safely contained in Wing-██ of Site-19. SCP-086 must be opened at least once weekly to prevent a migration event....||<br />\n||[[[the-little-lost-dragon|]]]||[[user Alias Pseudonym]] (author)||//2010-05-23//||<br />\n||||||&nbsp;&nbsp;[CLASSIFIED LEVEL 5] Document ███-█ recovered via █████████████████ as [REDACTED] recommend immediate [DATA EXPUNGED]. [LOG BEGINS]&nbsp;&nbsp;&nbsp;[ENTRY ONE] Dear █████, Only a week of ██████ left! :) Looking...||<br />\n||[[[a-beautiful-machine-i-made|]]]||[[user Almarduk]] (author)||//2019-03-10//||<br />\n||||||&nbsp;&nbsp;Working for your life's passion sure is hard sometimes. Work, work, work, design, work, test, redesign, work, work work workworkworkwrksdmiafasdfj Get up at 5 AM. Check the schematics. Check the...||<br />\n||[[[1-mr-headless|]]]||[[user Anaxagoras]] (author) _<br />\n||//2011-09-14//||<br />\n|||||| By Anaxagoras&nbsp;&nbsp;&nbsp;Ohshitohshitohshitohshit. My name's Jeremy Adams and I'm 22 and I'm being chased by a monster. I don't know what's going on. I don't know how this is possible, or what I'm supposed to...||<br />\n||[[[8-mr-moon|]]]||[[user Anaxagoras]] (author)||//2011-09-21//||<br />\n||||||&nbsp;&nbsp;I am Mr. Moon. You may think me the most unfortunate of this production cycle, but you'd be wrong. I am well taken care of by the Foundation, who look after my needs when I am faced and see to it...||<br />\n||[[[address-to-the-students-and-faculty|]]]||[[user Anaxagoras]] (author)||//2011-12-06//||<br />\n||||||&nbsp;&nbsp;Is everyone silenced? Good. Good evening to all the University community. I trust I find you well in thought and in deed. I am here to speak to you on a matter of grave importance. I am sure by now...||<br />\n||[[[epilogue|]]]||[[user Anaxagoras]] (author)||//2011-10-01//||<br />\n||||||&nbsp;&nbsp;You slowly awaken in a blank white room. You can't remember anything. Wait, that's not so. You know how to talk, how to walk, what things are, but some things, like how you got here, what this place...||<br />\n||[[[green-gray|]]]||[[user Anaxagoras]] (author)||//2013-04-13//||<br />\n||||||&nbsp;&nbsp;It's been two weeks since the lights went out. Two weeks to the day, to the hour, to the minute. I remember every instant of it. I remember everything. That's one gift from Prometheus. The locked,...||<br />\n||[[[new-kid-on-the-block|]]]||[[user Anaxagoras]] (author)||//2015-04-23//||<br />\n||||||&nbsp;&nbsp;One day, Jacob realized that the Foundation was the place for him. It was the day the pretty girl from his high school’s Alto Clef Fan Club died in his arms, telling him how wonderful his long,...||<br />\n||[[[on-the-o5-s-secret-service|]]]||[[user Anaxagoras]] (author)||//2012-01-13//||<br />\n||||||&nbsp;&nbsp;Intelligence suggested the scip was holed up somewhere in this hotel. A challenge to find, for any but the best. Fortunately for me, there's none better. Still, no cause to rush. Anyone here might...||<br />\n||[[[though-i-walk-through-the-valley|]]]||[[user Anaxagoras]] (author)||//2013-01-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;Jarnary 20, 708 This is the bitterest winter I can recall. I fear that I will not be able to make it back through the pass before the snows close it. I can still turn back; Redmont is four days...||<br />\n||[[[footsteps|]]]||[[user Anborough]] (author)||//2013-09-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;I hated you. I can count every meaningful conversation we ever had on my digits. What I can't count is the number of times they told me how important you were. Government scientist. Indispensable....||<br />\n||[[[his-kind-eyes|]]]||[[user Anborough]] (author)||//2013-09-10//||<br />\n||||||&nbsp;&nbsp;I can't feel my legs. I vaguely remember I have them as I keep climbing with my arms. I wouldn't be able to go on if not for him. He keeps me company, listens to me, and knows exactly what to say,...||<br />\n||[[[i-ll-see-you-next-time|]]]||[[user Anborough]] (author)||//2013-08-12//||<br />\n||||||&nbsp;&nbsp;Hello, I am Agent Tyler; what is your name? &quot;Hi, I'm Agent Tyler. So, what's your name?&quot; &quot;Ellen Jones.&quot; Do you remember how you got here? &quot;How did you arrive at this location?&quot; &quot;He brought me here.&quot;...||<br />\n||[[[the-man-in-orange|]]]||[[user Anborough]] (author)||//2014-01-04//||<br />\n||||||&nbsp;&nbsp;Chris Kelly awoke to a glint of sunlight reflected on his window. A beautiful day, yes. Such luscious colors in the flowers outside, reds, violets, yellows, blues…He climbed out of bed and...||<br />\n||[[[the-o5-orientation|]]]||[[user Anborough]] (author)||//2013-08-10//||<br />\n||||||&nbsp;&nbsp;I was there. I was there when a man ripped through five steel doors and tore men in half with his bare hands. I was there when horrible things erupted from a plane in mid-flight and set the sane...||<br />\n||[[[best-as-it-gets|]]]||[[user AndarielHalo]] (author)||//2014-07-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manna Charitable Foundation Best as it Gets Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably...||<br />\n||[[[bugbears|]]]||[[user AndarielHalo]] (author)||//2014-06-06//||<br />\n|||||| &quot;Behold, dummy,&quot; Won Won remarked clearly, poking at the paper with a crude little tube of ink, and scrawling a quick sketch of the building as it had appeared when they first entered it.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;...||<br />\n||[[[burden-of-humanity|]]]||[[user AndarielHalo]] (author)||//2014-07-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manna Charitable Foundation Burden of Humanity Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub...||<br />\n||[[[change-the-world|]]]||[[user AndarielHalo]] (author)||//2014-06-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manna Charitable Foundation Change the World Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably...||<br />\n||[[[condemned-to-live|]]]||[[user AndarielHalo]] (author)||//2019-10-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Trapped in this world deprived of dignity and joy. Their secret hopes and dreams destroyed. Start here Author: AndarielHalo Eat more of my SCPs. Eat them...||<br />\n||[[[corroded-relations|]]]||[[user AndarielHalo]] (author)||//2014-03-19//||<br />\n|||||| Though she is a woman and a cripple, her exaltation of Tao Kuang Ti shows a wisdom beyond the menfolk of her barbarous people&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Corroded Relations Is it this thing or...||<br />\n||[[[fear-guilt-anxiety|]]]||[[user AndarielHalo]] (author)||//2018-09-24//||<br />\n|||||| What do you want?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis This is a journey back Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub...||<br />\n||[[[first-ones-in|]]]||[[user AndarielHalo]] (author)||//2014-09-30//||<br />\n|||||| Ey, who you callin' bái chī, bái chī?&quot; Qianlong shouted.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis First Ones In Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat...||<br />\n||[[[in-this-twilight|]]]||[[user AndarielHalo]] (author)||//2019-11-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis God have mercy on our dirty little hearts. Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub...||<br />\n||[[[key-biscayne|]]]||[[user AndarielHalo]] (author)||//2014-10-07//||<br />\n|||||| They were aiming into the crowd now, utter insanity written in their faces&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Key Biscayne Start here Author: AndarielHalo Eat more of my SCPs. Eat them all....||<br />\n||[[[kingdom-of-stone-a-monolithic-species|]]]||[[user AndarielHalo]] (author)||//2014-09-24//||<br />\n|||||| She missed the sun. It was still there, of course. It would outlast her, she imagined&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kingdom of Stone: A Monolithic Species An abandoned tale series that will be...||<br />\n||[[[kingdom-of-stone-slay-cure-protect|]]]||[[user AndarielHalo]] (author)||//2014-11-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kingdom of Stone: Slay, Cure, Protect An abandoned tale series that will be picked up again some day Author: AndarielHalo Eat more of my SCPs. Eat them all. Also...||<br />\n||[[[kingdom-of-stone-the-under-class|]]]||[[user AndarielHalo]] (author)||//2014-09-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Kingdom of Stone: The Underclass An abandoned tale series that will be picked up again some day Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please...||<br />\n||[[[land-of-plenty|]]]||[[user AndarielHalo]] (author)||//2014-07-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manna Charitable Foundation Land of Plenty Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably...||<br />\n||[[[last-one-to-die|]]]||[[user AndarielHalo]] (author)||//2014-10-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Last One to Die It's probably connected to SCP-1322. Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably the...||<br />\n||[[[lights-in-the-sky|]]]||[[user AndarielHalo]] (author)||//2019-05-01//||<br />\n|||||| I was never here&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis She's mostly gone Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably...||<br />\n||[[[mongrelization|]]]||[[user AndarielHalo]] (author)||//2014-07-16//||<br />\n|||||| &quot;I'm not a racist, Rhie. I just recognize the world we live in and I adapt accordingly.&quot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Mongrelization Start here Author: AndarielHalo Eat more of my SCPs....||<br />\n||[[[motivation-of-man|]]]||[[user AndarielHalo]] (author)||//2014-07-18//||<br />\n|||||| Civil wars, sectarian things, Sunni vs Shiite, you think the WestCivs cared anything about that?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Motivation of Man Start here Author: AndarielHalo Eat more...||<br />\n||[[[potent-drug|]]]||[[user AndarielHalo]] (author)||//2014-09-23//||<br />\n|||||| like the deepest orgasm couldn't achieve, nor the sweetest liqueur&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Potent Drug Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also...||<br />\n||[[[red-death|]]]||[[user AndarielHalo]] (author)||//2019-06-01//||<br />\n|||||| Rhiannon Locke&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Red Death Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably the...||<br />\n||[[[rigged-from-the-start|]]]||[[user AndarielHalo]] (author)||//2014-07-23//||<br />\n|||||| They called it &quot;Segregation&quot; back then, they call it &quot;Paternalism&quot; now.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Rigged from the Start Start here Author: AndarielHalo Eat more of my SCPs. Eat them...||<br />\n||[[[rot|]]]||[[user AndarielHalo]] (author)||//2014-09-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Rot Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably the greatest story involving a...||<br />\n||[[[save-her-from-herself|]]]||[[user AndarielHalo]] (author)||//2014-10-25//||<br />\n|||||| You, Priss Locke, are not responsible for your sister or her actions.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis All the drugs in this world won't Start here Author: AndarielHalo Eat more of my SCPs....||<br />\n||[[[site-director|]]]||[[user AndarielHalo]] (author)||//2019-06-10//||<br />\n|||||| Anabasis will save us all&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Site Director please Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis...||<br />\n||[[[taking-a-break-from-all-your-worries|]]]||[[user AndarielHalo]] (author)||//2014-07-08//||<br />\n|||||| You're fine like trans-Alpine wine, Prissy-bitch&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manna Charitable Foundation Cheers, bitch Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also...||<br />\n||[[[the-beginning-of-all-things-to-end|]]]||[[user AndarielHalo]] (author)||//2019-08-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis The Beginning of All Things to End Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably...||<br />\n||[[[the-frail|]]]||[[user AndarielHalo]] (author)||//2015-03-19//||<br />\n|||||| My sister, my host, kept me hostage.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis The Frail Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis...||<br />\n||[[[the-hammer-falls|]]]||[[user AndarielHalo]] (author)||//2014-07-07//||<br />\n|||||| You don't belong here. Priss winced.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manna Charitable Foundation The Hammer Falls Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat...||<br />\n||[[[voice-of-decay|]]]||[[user AndarielHalo]] (author)||//2014-08-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Anabasis Voice of Decay Start here Author: AndarielHalo Eat more of my SCPs. Eat them all. Also please eat some of these&nbsp;&nbsp;Anabasis Hub Probably the greatest story...||<br />\n||[[[week-1-day-3-finding-some-stuff|]]]||[[user AndarielHalo]] (author)||//2014-07-26//||<br />\n|||||| Stuff Industry is dead and gone, Mr. Qian said coldly, &quot;No money to be had there.&quot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Stuff Industry Week 1 Day 3: Finding some Stuff Thank you. I love you. Author:...||<br />\n||[[[week-1-looking-for-stuff|]]]||[[user AndarielHalo]] (author)||//2014-07-25//||<br />\n|||||| The janitors clean the bathrooms. Otherwise, no one knows or does shit.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Stuff Industry Week 1: Looking for Stuff Thank you. I love you. Author: AndarielHalo Eat...||<br />\n||[[[week-2-only-sane-man|]]]||[[user AndarielHalo]] (author)||//2014-07-29//||<br />\n|||||| Linens and Stuff, A Place for my Stuff, Stuff and Junk, Stuff Co., The Stuff Industry, and Stuff and Something Inc. Guy likes stuff.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Stuff Industry Week 2: Only...||<br />\n||[[[week-3-day-3-end-of-line|]]]||[[user AndarielHalo]] (author)||//2014-08-03//||<br />\n|||||| Dodger. Why couldn't the woman just be normal for once?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Stuff Industry Week 3 Day 3: End of Line Thank you. I love you. Author: AndarielHalo Eat more of my SCPs....||<br />\n||[[[faceless|]]]||[[user Anonymouse99]] (author)||//2012-04-30//||<br />\n||||||&nbsp;&nbsp;It was a simple matter really. Just a few authorization codes he nabbed the last time he got out and….there it was. For all their security, the Foundation was essentially just a secret prison that...||<br />\n||[[[ground-control|]]]||[[user Anonymouse99]] (author)||//2012-02-21//||<br />\n||||||&nbsp;&nbsp;Darkness slowly turned into light once more. Blinding, red, fiery light. At first it was amazing, the sun rising to greet his vision, warming his bones. Just as everything else since the accident...||<br />\n||[[[strike|]]]||[[user Anorrack]] (author)||//2019-07-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N/A&nbsp;&nbsp;&nbsp;&nbsp;▸ More by this Author ◂&nbsp;&nbsp;&nbsp;Translations:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;F.A.Q.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Site Director Gibson looked from his paperwork to gaze up, first at the large stack of papers that was just slammed onto his...||<br />\n||[[[tedtalk|]]]||[[user Anorrack]] (author)||//2019-09-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;N/A&nbsp;&nbsp;&nbsp;&nbsp;▸ More by this Author ◂&nbsp;&nbsp;&nbsp;Translations:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;F.A.Q.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The man lay hidden, crouched in the plants, covered by the branches and vines of the trees, looking past the treeline to his...||<br />\n||[[[routine|]]]||[[user anqxyr]] (author)||//2011-12-22//||<br />\n||||||&nbsp;&nbsp;Have you ever had that feeling? When you drive home from work, or walk home from the store, or do just about anything you've done a thousand times in your life. And you are almost home already, when...||<br />\n||[[[agent-apocalemur-s-journal|]]]||[[user apocalemur]] (author)||//2009-04-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;The following are the journal entries made by [DATA EXPUNGED], currently known as Agent Apocalemur, over the time period between his discovery of SCP-307 on ██ ████, 200█, and his recovery by the...||<br />\n||[[[along-came-a-spider|]]]||[[user apocalemur]] (author)||//2010-02-15//||<br />\n||||||&nbsp;&nbsp;He cautiously made his way through the ruins. He had a name, but it had long since been forgotten. His name was now a word that had been written under a drawing in the margin of a journal he didn’t...||<br />\n||[[[the-lesser-of-two-evils|]]]||[[user apocalemur]] (author)||//2010-04-08//||<br />\n||||||&nbsp;&nbsp;&quot;Awaken, Brother.&quot; The man on the altar slowly opened his eyes. He was certain he hadn't moved, yet the surroundings were clearly different. Before, he had been in what had seemed at first to be a...||<br />\n||[[[the-end-is-the-beginning-is-the-end|]]]||[[user Apoplexic]] (author)||//2016-08-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;Temporal Causality Report C-4295 Incident 9A-4295 - Investigative Conclusion Per Communications Protocol Delta-7, this report, all attachments, and the associated personnel file are to remain...||<br />\n||[[[the-line-of-duty|]]]||[[user Apoplexic]] (author)||//2016-09-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;“I can't do this Leonard.” Richard straightened the sheaf of papers splayed across his coffee table, shoving them back into a folio. “I'll deny it; there are other candidates, take one of them.”...||<br />\n||[[[business-dinner|]]]||[[user AlanDaris]] (author) _<br />\n[[user Arbelict]] (author) _<br />\n||//2019-06-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Business Dinner Collabcon entry involving MC&amp;D and Oneiroi Collective Authors: AlanDaris &amp; Arbelict The second part of the storyline: SCP-4363 ~~ More Alan Stuff...||<br />\n||[[[solace|]]]||[[user Arclapse]] (author)||//2018-05-17//||<br />\n||||||&nbsp;&nbsp;I restlessly tapped my desk as I watched the clock in my office. It slowly, agonizingly marched forward with a constant rhythm that only served to accentuate the emptiness of the room. Save the...||<br />\n||[[[daddy-long-legs|]]]||[[user Arlecchino]] (author)||//2012-05-13//||<br />\n||||||&nbsp;&nbsp;It is, upon reflection, the legs that were the problem. Certainly, my eyesight hasn't been strong enough for a long time to distinguish those loathsome features. That disturbing thorax, jointed into...||<br />\n||[[[gfc|]]]||[[user Arlecchino]] (author)||//2010-04-09//||<br />\n||||||&nbsp;&nbsp;A cold sweat had been coursing it's way down Dr. Gerald's spine for the last 20 minutes as he waited outside Dr. Bright's office. The hallway seemed to darken by the second, lights dimming into...||<br />\n||[[[hiding-beauty|]]]||[[user Arlecchino]] (author)||//2010-07-01//||<br />\n||||||&nbsp;&nbsp;He is taken aback when the waitress smiles at him. The steam coming off the coffee gives her face a wavering, ephemeral look. It's genuine. Not the smile you give a customer, but one of gentle...||<br />\n||[[[it-s-a-bird-it-s-a-plane-it-s|]]]||[[user Arlecchino]] (author)||//2010-08-16//||<br />\n||||||&nbsp;&nbsp;I'm going to preface this. This was written as a joke. You shouldn't take this as something to emulate. Having someone write something in the same vein would be embarrassing, and I'd probably end up...||<br />\n||[[[joseon|]]]||[[user Arlecchino]] (author)||//2013-02-06//||<br />\n||||||&nbsp;&nbsp;Eun Mi suppressed a yawn as she walked along, silently wishing she was still in bed. The Great Leader (the second Great Leader, which was strange considering the old one seemed sure he'd live...||<br />\n||[[[on-the-third-day|]]]||[[user Arlecchino]] (author)||//2010-06-12//||<br />\n||||||&nbsp;&nbsp;After the third day since the first injection, Brian knew there had been a mistake. He could even pinpoint the exact moment he figured it out. The nurse had pressed the tip of the needle to his...||<br />\n||[[[research-notes-of-rj-tellar|]]]||[[user Arlecchino]] (author)||//2013-02-05//||<br />\n||||||&nbsp;&nbsp;As much as I wanted Professor Award-Waver-One-Proud-Accomplishment-So-Flaunt-It-Until-I-Die to choke on his own vomit, some of the stupid habits stuck with me. Pen and paper help me think, so...||<br />\n||[[[smoker|]]]||[[user Arlecchino]] (author)||//2013-09-18//||<br />\n||||||&nbsp;&nbsp;Will couldn’t explain his own nervousness as he stepped out the back door, across his simple lawn. His children had come to him many times, perturbed by the animals they encountered in the woods...||<br />\n||[[[taking-stock|]]]||[[user Arlecchino]] (author)||//2010-08-05//||<br />\n||||||&nbsp;&nbsp;A fleet of black SUVs smoothly swept over the blasted plain. Several thousand fine Armani suits were carefully swept free of dust, imagined or otherwise, and then filthied by the gravel and dust...||<br />\n||[[[the-designer|]]]||[[user Arlecchino]] (author)||//2010-06-10//||<br />\n||||||&nbsp;&nbsp;Juliette smiled maternally when she met the new girl. Her thin, bladelike face radiated wonder, wide eyes dulling soft edges. It was always nice to meet the next person with the Talent. Their...||<br />\n||[[[the-samaritan|]]]||[[user Arlecchino]] (author)||//2010-06-03//||<br />\n||||||&nbsp;&nbsp;The smell of the place was putrid, rotting meat and formaldehyde, along with the coppery scent of blood. Michelle's first reaction was to turn her face way from the breeze carrying that awful smell,...||<br />\n||[[[the-tailor|]]]||[[user Arlecchino]] (author)||//2012-05-14//||<br />\n||||||&nbsp;&nbsp;They don’t understand, darling. They can’t. They’re clouded, blinded by unrecognized jealousy and rage born from fear of what they do not know. We’ll be safe here my, sweet. They won’t find us....||<br />\n||[[[downvoted|]]]||[[user ashausesall]] (author)||//2017-03-06//||<br />\n||||||&nbsp;&nbsp;This was more than he'd signed up for. The New Agent Manual - SCP Object Classification Standard listed Keter as the most dangerous type of object. They eat, kill, and drive people crazy. If left...||<br />\n||[[[second-chances|]]]||[[user ashburystreet]] (author)||//2019-01-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Second Chances: A 507 Tale&nbsp;&nbsp;Author: ashburystreet&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;To: Site-81 Director J.K. Aktus    So Seung-Min, Office of O5-9 From: Site-623 Director...||<br />\n||[[[a-visitation|]]]||[[user AssertiveRoland]] (author)||//2010-05-05//||<br />\n||||||&nbsp;&nbsp;Outside the apartment’s windows, the sound of children laughing drifted from the park, a block away. Professor Ian Thomas sank into his couch without really looking around the room. He closed his...||<br />\n||[[[quota|]]]||[[user Asthix]] (author)||//2011-06-03//||<br />\n||||||&nbsp;&nbsp;Jenkins started as he always did, with the heart. He took it in his gloved hands and turned to the small safe, already open. Gently he placed it inside and closed the door. Second, of course was the...||<br />\n||[[[letters-to-my-future-self|]]]||[[user AthosNetwork]] (author)||//2019-02-03//||<br />\n||||||&nbsp;&nbsp;Addendum ████.1: On 2014/04/30, a series of notes written on paper scraps were recovered from PoI-████'s temporary holding cell. An excerpt of said notes is included below.&nbsp;&nbsp;Her name is Julie...||<br />\n||[[[between-the-zones|]]]||[[user Attila the Pun]] (author)||//2019-08-21//||<br />\n||||||&nbsp;&nbsp;&quot;So, how did you get out of there?&quot; David asked. &quot;I didn't! I couldn't get a signal out, so was stuck for two hours before anybody realized I was in there.&quot; Kyle smirked. &quot;I'm sure whoever got the...||<br />\n||[[[more-than-rhythm|]]]||[[user Avelon21]] (author)||//2019-07-18//||<br />\n||||||&nbsp;&nbsp;The backstage area was as stuffy as hell. Conner tried to adjust the mask he was wearing to get some more air, but it was pointless. He called over to the other crazy dudes and dudettes that made up...||<br />\n||[[[experiments-of-paper-part-1|]]]||[[user axslayer33]] (author)||//2012-04-01//||<br />\n||||||&nbsp;&nbsp;*Author's note- written dialogue is follows: Cassy [Fred] {Dr. Ax} Dr. Ax walked out of the break room with some coffee and his new assignment. He dreaded it. Of all the days to be given his first...||<br />\n||[[[avian-anthology-i|]]]||[[user not_a_seagull]] (author) _<br />\n[[user FloppyPhoenix]] (author) _<br />\n[[user Quantum Physician]] (author) _<br />\n[[user Ayers]] (author) _<br />\n||//2018-06-15//||<br />\n||||||One hundred billion memories tainted by 200,000 years of vengeance, dread, euphoria, grief, avarice…||<br />\n||[[[avian-anthology-ii|]]]||[[user not_a_seagull]] (author) _<br />\n[[user FloppyPhoenix]] (author) _<br />\n[[user Quantum Physician]] (author) _<br />\n[[user Ayers]] (author) _<br />\n||//2018-06-15//||<br />\n||||||Thoth commanded his fleet of peons to come to his aid, but the daemon's appetite was too voracious. He tore chunk after chunk of Thoth's form, leaving neither bone nor gristle behind.||<br />\n||[[[error-field-cannot-be-lloyd|]]]||[[user Ayers]] (author)||//2018-10-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ERROR: Field Cannot Be Lloyd 「Red Sun」&nbsp;&nbsp;Image Sources:&nbsp;&nbsp;1) red sun by Thomas Hirsch, CC-BY-SA 2.0&nbsp;&nbsp;Acknowledgements:&nbsp;&nbsp;NewyRose, for the Halloween CSS. Pilzening, for critique. MrPines, for...||<br />\n||[[[7ring|]]]||[[user Ayers]] (author)||//2019-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Ring Ring Ring Ring Ring Ring Ring… 「Banana Phone」&nbsp;&nbsp;Image Sources:&nbsp;&nbsp;1) &quot;Don't Bring&quot; by Robert Baker, CC-BY 2.0&nbsp;&nbsp;Acknowledgements:&nbsp;&nbsp;Rounderhouse, for critique. Uncle Nicolini, for critique. ...||<br />\n||[[[and-when-he-heard-the-clock-he-cried|]]]||[[user Azmoeth Jikandia]] (author)||//2018-09-08//||<br />\n||||||&nbsp;&nbsp;1991&nbsp;&nbsp;The sun rose on the bright September morning. The sun hugged the ground and overpowered the roof of a little house. On the second story of the inlet, in the second door to the left of the...||<br />\n||[[[breakfastwishes|]]]||[[user Azmoeth Jikandia]] (author)||//2019-04-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;A big, red &quot;F.&quot; That's what it said on Lucas's test. Lucas was miserable, not because of the grade, but, because of what would happen when he showed his mother. After school, Lucas decided he would...||<br />\n||[[[salazar1-5|]]]||[[user Azmoeth Jikandia]] (author)||//2019-06-12//||<br />\n||||||&nbsp;&nbsp;The children of Marifah ran up the towers of God, for there were no trees left in Heaven to watch the sun. Mm-ee-ll-aa was one of the first to climb God's City and watch the skies go from blue to...||<br />\n||[[[salazar1|]]]||[[user Azmoeth Jikandia]] (author)||//2019-05-10//||<br />\n||||||&nbsp;&nbsp;There is a room in Site-19. White walls, the smell of dust, the buzz of the fluorescent lights — the usual. The men in room contrasted the bland feeling of the room and, among the co-workers...||<br />\n||[[[collecting|]]]||[[user azzleflux]] (author)||//2013-01-26//||<br />\n||||||&nbsp;&nbsp;&quot;After the objects are processed and given SCP designation, we organize them into three main classes; Safe, Euclid, and Keter. Safe-class objects are the simplest to contain, more often than not...||<br />\n||[[[daylight-come|]]]||[[user azzleflux]] (author)||//2013-02-13//||<br />\n||||||&nbsp;&nbsp;&quot;Hey Mista Tallyman, tally me banana. Daylight come, and me wan' go home. Day, me say day, me say day, me say day, me say day, me say day-ay-o. Daylight come, and me wan' go home.&quot; The little girl...||<br />\n||[[[how-the-spc-ruined-halloween|]]]||[[user azzleflux]] (author)||//2012-10-26//||<br />\n||||||&nbsp;&nbsp;&quot;Daddy, why are you dressed up like a dolphin?&quot; Mitchell laughed as he picked up his daughter. &quot;I'm not a dolphin, you goof!&quot; he said. &quot;I'm a shark!&quot; The little girl in his hands giggled and bared...||<br />\n||[[[rapture|]]]||[[user azzleflux]] (author)||//2012-09-25//||<br />\n||||||&nbsp;&nbsp;He soared higher and higher, white wings beating noiselessly as he streaked upwards, defiant of the gravity pulling him back towards the ground. Soon the figure buried himself in the clouds, the...||<br />\n||[[[sympathy-for-an-empath|]]]||[[user azzleflux]] (author)||//2012-12-28//||<br />\n||||||&nbsp;&nbsp;I miss the children. I miss them so much. I miss Janey and Jake and David and Roxanne. These people are alright, I suppose. They're not the kids, but I like them anyways. I guess I should be...||<br />\n||[[[the-word-and-the-wolf|]]]||[[user azzleflux]] (author)||//2013-03-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Author's Note: You might want to read The Written God before reading this tale.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;There was certainly peace and happiness for a while; yet, as the people know, evil is unavoidable.&nbsp;&nbsp;There was a...||<br />\n||[[[the-written-god|]]]||[[user azzleflux]] (author)||//2013-03-22//||<br />\n||||||&nbsp;&nbsp;Roger Legrand crumpled up the fifth text-filled sheet and rocketed it towards the wastebin. &quot;Why can't I fucking write today?&quot; He bent over his desk and ran his fingers through his hair, resting his...||<br />\n||[[[three-s-a-crowd|]]]||[[user azzleflux]] (author)||//2012-12-05//||<br />\n||||||&nbsp;&nbsp;&quot;Paulie?&quot; The frail, shaky voice echoed through the hallways. &quot;Paulie, I'm scared…&quot; Paul carefully crawled further under the desk. He held his hand over his mouth, stifling his panting and...||<br />\n[[/div]]<br />\n[[# B]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ B<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[the-scp-173-christmas-eve-spectacular|]]]||[[user Ba55]] (author)||//2017-06-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;It was Christmas Eve at Site-19; Christmas Trees entered the foyers, wreaths and ribbon decorated the halls, and a lone menorah sat in the center of the cafeteria so that Researcher Polanski...||<br />\n||[[[green-day|]]]||[[user BananaRepublic]] (author) _<br />\n||//2017-09-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Authors Note: This takes place in the universe of SCP-2238.&nbsp;&nbsp;|Hub| Green Day II »&nbsp;&nbsp;Birmingham, Alabama. 1993 The old man couldn't help but glance through the windows over and over again as he...||<br />\n||[[[green-day-ii|]]]||[[user BananaRepublic]] (author) _<br />\n||//2017-11-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Authors Note: This takes place in the universe of SCP-2238.&nbsp;&nbsp;« Green Day |Hub| Green Day III »&nbsp;&nbsp;Global Occult Coalition Detention Center, Alabama. 1993 Commander Grant walked down the long winding...||<br />\n||[[[sands-of-time|]]]||[[user BananaRepublic]] (author) _<br />\n||//2018-02-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;The person formerly known as Dr. Amanda Richards walked across her little secluded section of the beach, allowing her feet to feel every inch of the sand, letting it seep in between her toes. She...||<br />\n||[[[yellow-plumbers|]]]||[[user BananaRepublic]] (author) _<br />\n||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;If Special Agent Eleonora Pauline knew she was going to be investigating the murder of her former boss, she'd believe she had taken too much cough medicine the other night. Only when she saw his...||<br />\n||[[[fragmented-memory-1289|]]]||[[user Baronjoe]] (author)||//2019-01-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Hmm. This place looks cozy.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hey! Who are you? This is a restricted server.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Oh, a new friend! Hi! I'm Cubie. I am new around these parts. What's your name?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cubie? Well, I don't...||<br />\n||[[[stroll-through-the-night|]]]||[[user Baronjoe]] (author)||//2018-10-12//||<br />\n||||||&nbsp;&nbsp;From high up in trees on a branch I have watched humans. I'm often told not to but I do. I have been fascinated with them for a long time. They are odd things. I grew up with stories of them slaying...||<br />\n||[[[who-killed-head-research-jamison|]]]||[[user Baronjoe]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;The site security teams stand side-by-side another in a straight line near the front gates of Site 87, the scorching sun reflecting off their helmets. Randal, the Chief of Security at Site 87, exits...||<br />\n||[[[working-man|]]]||[[user Baronjoe]] (author)||//2018-08-06//||<br />\n||||||&nbsp;&nbsp;I walked down a rusted staircase to a hallway ending at a metal door. The flickering ceiling lights illuminated its small keyhole. It was quiet, except for the sound of dripping water and the...||<br />\n||[[[vending-machine-bug-report|]]]||[[user Bendenewb]] (author)||//2018-06-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Bug Report: VM727BNYUSE Relevant Code #genchat&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bug Report: Vending Machine is deleting concept of value of individual dollars&nbsp;&nbsp;Issue: A vending machine on Earth is removing concept of value...||<br />\n||[[[an-evergreen-affair|]]]||[[user Bennings]] (author)||//2016-11-26//||<br />\n||||||&nbsp;&nbsp;The Administrator was never one for ceremony. When she had founded it all, more than a hundred years ago, she did not ask for contracts written in blood under flickering candlelight, or sacred oaths...||<br />\n||[[[and-then-there-were-none|]]]||[[user Bennings]] (author)||//2015-03-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Ten little soldiers, all having crossed the line, One was distracted, and then there were nine. Nine little soldiers, reading books at late, One got too tired, and then there were eight. Eight...||<br />\n||[[[bending-over-backwards|]]]||[[user Bennings]] (author)||//2014-04-05//||<br />\n||||||&nbsp;&nbsp;The office was neat. It clearly belonged to someone who had too much time on their hands. Every piece of paper on the desk was stacked neatly into three vertical piles, each the same height. There...||<br />\n||[[[for-old-time-s-sake|]]]||[[user Bennings]] (author)||//2016-01-31//||<br />\n||||||&nbsp;&nbsp;“Bloody hell, did Bennett have to pick such a cold place?” Abby said, rubbing her hands together for warmth. Larry placed a large crate in the snow in front of them. “It’s Finland, what’d you...||<br />\n||[[[no-smoking|]]]||[[user Bennings]] (author)||//2019-07-06//||<br />\n||||||&nbsp;&nbsp;“You know how many Class-D died last year, Dolarhyde?” Dolarhyde makes that traditional “deer in the headlights” look, before finally some cogs start turning and he sputters out, “Uh. No. I mean,...||<br />\n||[[[peace-i-would-settle-for-that|]]]||[[user Bennings]] (author)||//2014-04-26//||<br />\n||||||&nbsp;&nbsp;The doors slid open, and I was trapped again. The three pairs of eyes pierced into me. I had been here for twenty one years; nothing had changed since then. I had attempted escape, of course, but...||<br />\n||[[[insert-overused-url-gimmick-here|]]]||[[user Bennings]] (author)||//2017-07-25//||<br />\n||||||&nbsp;&nbsp;Another email from Briten. Fucking condescending arsehole. God, it’s been so fucking tempting to just plaster his face everywhere with “LEADER OF THE CHAOS INSURGENCY” or something.&nbsp;&nbsp;The following...||<br />\n||[[[a-place-to-call-your-home|]]]||[[user Billith]] (author)||//2018-02-20//||<br />\n||||||&nbsp;&nbsp;It would be many, many years before the Altruist-9 finally made contact with EE-00059's location, which would appear, initially, to be a large waste of a trip. The Altruist-9's metal chassis...||<br />\n||[[[redact-your-life|]]]||[[user Billith]] (author)||//2018-11-02//||<br />\n||||||&nbsp;&nbsp;Something was following Foster. He was certain of it. It was no foul beast, it did not prey on him in bloodlust nor in hunger. An unseen presence hung from him like a heavy chain on his form, a...||<br />\n||[[[your-future-is-bright|]]]||[[user Billith]] (author)||//2018-01-22//||<br />\n||||||&nbsp;&nbsp;There comes a time and a place where all things end, and it may not seem so, but the lucky ones are those who know when that day will come. Maybe you'll learn via phone call, that blunted, sterile...||<br />\n||[[[unsaved-world|]]]||[[user Blackbird5154]] (author)||//2016-04-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;Dear ████, Have you ever been out camping? As a child, while spending a night with other boy scouts at a camping site, I’d already started to realise what place we, the humans, reserved in this...||<br />\n||[[[i-am-the-organisation|]]]||[[user Blackbird5154]] (author)||//2015-05-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;…so there's that. And then I persuaded him to go to 078’s cell and covertly switched the power on. Several weeks after that he hung himself on a pipe in the maintenance.&quot; Doctor Bright smirked in...||<br />\n||[[[thunder-perfect-mind|]]]||[[user Blackbird5154]] (author)||//2016-06-21//||<br />\n||||||&nbsp;&nbsp;Whenever I enter my Mind Palace, no matter where I am - be it the subway, a forest, or a hospital ward - white walls come up around me. They are cold and seem to be made of light. This place hasn't...||<br />\n||[[[the-liars-confession|]]]||[[user Blackbird5154]] (author)||//2015-04-18//||<br />\n||||||&nbsp;&nbsp;James Blackshaw – Part VI&nbsp;&nbsp;The group of people in black suits surrounded a fresh grave. Everyone who used to work with Dr. Kondraki and lived to tell the tale was present: Gears, Alto Clef, Kain...||<br />\n||[[[scp-2000-b-the-lonely-cowboy|]]]||[[user BlackMagicFine]] (author)||//2018-06-14//||<br />\n|||||| ...||<br />\n||[[[of-doctors-and-alagadda|]]]||[[user Gabriel Jade]] (author) _<br />\n[[user blacknife09]] (author) _<br />\n||//2018-10-15//||<br />\n||||||&nbsp;&nbsp;Two colleagues sat in the mansion's study, one man cradling a snifter of brandy, while the other drew on an ornate pipe. When his voice broke the silence, it was accompanied by a cloud of smoke....||<br />\n||[[[waffle-date|]]]||[[user Blaroth]] (author)||//2018-05-24//||<br />\n||||||&nbsp;&nbsp;Today wasn't just any old waffle day. Today… Was a waffle date day… One of the best days of the month for Clef. Clef's room was dark, and still as messy as ever. He knew Kondraki would be over soon...||<br />\n||[[[waffling-about|]]]||[[user Blaroth]] (author)||//2015-03-29//||<br />\n||||||&nbsp;&nbsp;Clef's dreams were shattered when his alarm decided to scream in his face. His eyes cracked open as a lazy hand fumbled to turn off the alarm. Another day, another 5AM start, and another struggle to...||<br />\n||[[[break-on-through|]]]||[[user bleggs]] (author)||//2010-02-16//||<br />\n||||||&nbsp;&nbsp;The page does not (yet) exist. The page scp-169 you want to access does not exist. • create page “That’s funny,” you think. “I could have sworn…” You click on the Recent posts link. Maybe there’s...||<br />\n||[[[empty-spaces|]]]||[[user bleggs]] (author)||//2010-02-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;The Captain focused his binoculars and scrutinized the valley below. The highway bent around the hills, littered with refuse and empty cars. Beyond the road was an inlet. The muddy waters flowed...||<br />\n||[[[fortunate-son|]]]||[[user bleggs]] (author)||//2010-01-14//||<br />\n||||||&nbsp;&nbsp;Marcus straightened his tie and brushed his hair to the right side with his hand. One of his roommates was playing Tupac and wildly throwing gang symbols at his desk. He could see him in the mirror....||<br />\n||[[[page-285-of-the-guild-ledger|]]]||[[user bleggs]] (author)||//2010-01-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;A woodcutting, commiſsioned to depict the capture of the dread beaſt, with a great number of aſsailants upon the flesh of its back.&nbsp;&nbsp;&nbsp;AN ENTRY for the expreſs Purpoſe of addition to the Guild...||<br />\n||[[[welcome-to-the-machine|]]]||[[user bleggs]] (author)||//2010-03-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;The squad split to opposite sides of the street at the head of the block. Private Scott followed two others and the sergeant into a bombed out church. The four soldiers sifted between the pews,...||<br />\n||[[[lockdown-procedures|]]]||[[user Blibby_Blobfish]] (author)||//2017-05-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;FOUNDATION STANDARD ORIENTATION MANUAL LOCKDOWN PROCEDURES&nbsp;&nbsp;&nbsp;Revision 3.9 [Site-81]. Electronic copy. -------------------- Submitted to Foundation Records Database. Archived File. All field...||<br />\n||[[[uocs-broadside|]]]||[[user BlueJones]] (author)||//2019-07-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;Good morning, Rear Admiral. Morning Commander. Admiral, we detected a rupture near Neptune. We believe a starship has entered the system. Send me the coordinates. I'll send in a fleet to deal with...||<br />\n||[[[broken|]]]||[[user Boa Noah]] (author)||//2012-05-10//||<br />\n||||||&nbsp;&nbsp;I don't know why I'm recording this, it's not like there's anyone left… well, anyone human to hear it. Maybe aliens will find it and have a good laugh… Anyways, it's a little after dark and I've...||<br />\n||[[[the-forgotten-tomb|]]]||[[user Bolterpyre]] (author)||//2018-12-07//||<br />\n||||||&nbsp;&nbsp;The sack over Hassad's face was removed. He was restrained to a chair with ropes. Men in gray armor stood around, pointing their glowing rifles at him. Across, his wife and three daughters were...||<br />\n||[[[application-to-form-mtf-mu3-cover-letter|]]]||[[user Boogey_Man23]] (author)||//2016-03-07//||<br />\n|||||| Dunn shuffled his papers while rushing to Conference Room C. The trembling in his hands was easy to stifle; it was his stutter he needed to worry about. //Calm down, Roger. It's not like you're undercover anymore… This is supposed to be easier…// ||<br />\n||[[[application-to-form-mtf-mu3-supplementary-docs|]]]||[[user Boogey_Man23]] (author)||//2016-04-15//||<br />\n|||||| I am attaching this cover letter to the application for formation of Mobile Task Force Mu-3 to expound on why such a Task Force should be created.||<br />\n||[[[blood-sweat-and-beers|]]]||[[user Boogey_Man23]] (author)||//2016-08-12//||<br />\n|||||| &quot;Let's get this going.&nbsp;&nbsp;Time's a factor, eh.&quot; I said to him.&nbsp;&nbsp;He set his beer on the table and narrowed his eyes at me, but didn't say anything.&nbsp;&nbsp;&quot;Show me the ring?&quot; I pressed on, ||<br />\n||[[[charcoal|]]]||[[user Boogey_Man23]] (author)||//2017-11-15//||<br />\n|||||| D-5010 looked at the sheets too and furrowed his brow. &quot;I didn't write that part. Those parts. Or ... I didn't try to. I mean... I didn't write that much, I don't think.&quot; ||<br />\n||[[[after-action-report-cover-letter|]]]||[[user Boogey_Man23]] (author)||//2016-03-07//||<br />\n|||||| While you will find collected in the official file all the pertinent reports from my Force's operatives in the field, I feel obliged to append my own review and rationalization for the actions that were taken and their results.||<br />\n||[[[first-time-s-the-charm|]]]||[[user Boogey_Man23]] (author)||//2017-02-13//||<br />\n|||||| &quot;So,&quot; Peter slid into a seat across from Brad in the mess hall. &quot;Your crew got picked to take us on our little trip tomorrow, huh?&quot; Brad swallowed the last of his lunch. &quot;Heh, I volunteered us.&quot; ||<br />\n||[[[going-in-redacted|]]]||[[user Boogey_Man23]] (author)||//2017-09-09//||<br />\n|||||| I'll bet all of us end up facing a review panel. And for what? Whatever this goddamned thing is that's made us come out here. The more Bert thought about it, the more he hated it all. ||<br />\n||[[[koska-i-mysi|]]]||[[user Bolterpyre]] (author) _<br />\n[[user Boogey_Man23]] (author) _<br />\n||//2018-11-06//||<br />\n|||||| In the next instant, all hell broke loose. The crack of rifles filled the air. Foundation operatives poured into the room amidst a hail of bullets.||<br />\n||[[[urine-over-your-head|]]]||[[user Boogey_Man23]] (author)||//2019-07-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;Chris M.&nbsp;&nbsp;Are you in your office right now?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Yeah, doing paperwork. What's up?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Come to the bathrooms in b wing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Uhhh… What for?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Please bro&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;What the hell, dude?&quot; Junior...||<br />\n||[[[mc-d-agent-orientation|]]]||[[user Bookwizard]] (author)||//2012-07-24//||<br />\n||||||&nbsp;&nbsp;Welcome to Marshall, Carter, and Dark Ltd. If you are here, then you have been accepted into our ranks. Congratulations. A short summary of our organization is in order. We are a club of sorts, and...||<br />\n||[[[carlysle-aktus-is-a-prickly-bastard-an-high-school-au|]]]||[[user Bouncl]] (author)||//2016-04-02//||<br />\n||||||&nbsp;&nbsp;AN: im writing this becaus i dont like how carlisles route is handled in the gamme. u basically only get 2 be friends with him and i think es really awsome so im writing this story to show how it...||<br />\n||[[[first-contact|]]]||[[user Brewsterion 1017]] (author)||//2019-06-30//||<br />\n||||||&nbsp;&nbsp;Black Queen Rust opening this meeting. Black Queen Delta reporting in. Black Queen Yetta here. Sister Crosscut's busy tying up loose ends right now. She can catch up when she gets here. Just to be...||<br />\n||[[[that-one-post-you-missed|]]]||[[user Brewsterion 1017]] (author)||//2019-08-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;Perthward_bound 8/8/2017 (Thurs) 16:38:26 #98976741&nbsp;&nbsp;Anybody here got any good stories about computers? I'm kind of bored right now.&nbsp;&nbsp;&nbsp;birdbrained 8/8/2017 (Thurs) 16:40:21 #85456575&nbsp;&nbsp;I've got a...||<br />\n||[[[cav-007|]]]||[[user Bryx]] (author)||//2014-05-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Iago, where are my other tea spoons?&quot;                                                                                                                             Madame Lucia sat where she always...||<br />\n||[[[descent|]]]||[[user Bryx]] (author)||//2018-02-21//||<br />\n||||||&nbsp;&nbsp;I haven’t always been special. I trained for it. I trained for years, following Them, studying Them from as close as I could safely get, learning what made Them tick even as the sight of those...||<br />\n||[[[everyone-knows|]]]||[[user Bryx]] (author)||//2015-05-04//||<br />\n||||||&nbsp;&nbsp;&quot;How many people does the Foundation employ&quot;                                                                                                                             David Wilford was a member of...||<br />\n||[[[let-the-games-begin|]]]||[[user Bryx]] (author)||//2015-04-02//||<br />\n||||||&nbsp;&nbsp;Junior Researcher Marcher was not having a good day. His favorite parking spot by the door had been taken, leaving him to drive all the way back to the end of the lot to find a space. His coffee had...||<br />\n||[[[madame-lucia|]]]||[[user Bryx]] (author)||//2014-02-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;In her airy tower, sits Madame Lucia                                                                                                                             There were rats in the soufflé...||<br />\n||[[[on-the-other-side-of-the-coin|]]]||[[user Bryx]] (author)||//2014-02-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;A group of specialists will arrive within the week                                                                                                                             A majestic zeppelin,...||<br />\n||[[[skip-jam-part-one|]]]||[[user Bryx]] (author)||//2014-04-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;People of Earth! You may call me Mr. Swackhammer!”                                                                                                                             The researcher sat...||<br />\n||[[[the-lady-in-the-tower|]]]||[[user Bryx]] (author)||//2014-03-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;The lady sits and stands and sleeps, forgotten, in her tower. Dreams line up to play with her. A new game every hour.&nbsp;&nbsp;&nbsp;&nbsp;There's a fun old game of Hide and Seek in a room that's bare as sin.&nbsp;&nbsp;Of...||<br />\n||[[[welcome-to-this-fabulous-magical-locked-door|]]]||[[user Bryx]] (author)||//2016-01-31//||<br />\n||||||&nbsp;&nbsp;Well, class, I hope you're enjoying our little field trip. Sorry about the tight squeeze. At least the place is abandoned. If you all behave, maybe we can stop at Dunkin Donuts on the way back to...||<br />\n||[[[where-the-garden-began|]]]||[[user Bryx]] (author)||//2013-12-27//||<br />\n||||||&nbsp;&nbsp;It woke up in a field as dawn broke and looked around it. It wasn't impressed by what it saw. The field was… just a field. Not even just a field. It was a monotony of ugly, yellow-gray grass,...||<br />\n||[[[decomm|]]]||[[user buckyboy]] (author)||//2017-12-19//||<br />\n||||||&nbsp;&nbsp;Of all the soon-to-be-miserable individuals, why was it decided that a rookie was the best choice to get official signatures to formally close the Glieces program? On paper, it was the easiest job...||<br />\n||[[[a-discussion-with-l-e-t|]]]||[[user Bunton]] (author)||//2012-08-11//||<br />\n||||||&nbsp;&nbsp;Oh, um… hello. You’re… you’re probably wondering why I’m in your office, aren’t you? Sorry, I’ve made a bit of a mess with all these papers— er, don’t worry, I’ll clean up before I go. Yes, I… I do...||<br />\n||[[[the-colourful-doctor|]]]||[[user Bunton]] (author)||//2012-08-11//||<br />\n||||||&nbsp;&nbsp;The toymaker sat back from his work. The fruit of his labour, that which all of his tireless effort had been focused to produce, lay before him. He did not know why he’d built such a thing: why he,...||<br />\n||[[[the-lycon-crevice|]]]||[[user Bunton]] (author)||//2012-08-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;« Pt. 1: The Colourful Doctor&nbsp;&nbsp;The entity crawled out of the cavern’s opening, pulling its bloated body forward. It had extracted itself soon enough, finally being free as the crevice behind it...||<br />\n||[[[the-cyclical-child|]]]||[[user Bunton]] (author)||//2012-08-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;« Pt. 2: The Lycon Crevice&nbsp;&nbsp;Around the room were scattered a variety of crayons, toys, and other such things as general mess. The child sat in the middle amid it all, doing something for some...||<br />\n[[/div]]<br />\n[[# C]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ C<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[joey-fucknuts-believes-in-himself|]]]||[[user CadaverCommander]] (author)||//2018-05-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Joey Fucknuts Believes In Himself Author: CadaverCommander Image Credit: https://www.pexels.com/photo/nature-forest-trees-fog-4827/&nbsp;&nbsp;&nbsp;More by this author&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;...||<br />\n||[[[joey-fucknuts-builds-a-flying-machine|]]]||[[user CadaverCommander]] (author)||//2018-03-24//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Joey Fucknuts Builds a Flying Machine Author: CadaverCommander Image Credit: https://commons.wikimedia.org/wiki/File:Chalbi_Desert_Panorama.jpg&nbsp;&nbsp;&nbsp;More by this author...||<br />\n||[[[joey-fucknuts-takes-to-the-skies|]]]||[[user CadaverCommander]] (author)||//2018-05-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Joey Fucknuts Takes to the Skies Author: CadaverCommander&nbsp;&nbsp;&nbsp;More by this author&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;clang Clang CLANG CLANG. The sound of metal pealed like church...||<br />\n||[[[joey-makes-a-new-friend|]]]||[[user CadaverCommander]] (author)||//2019-03-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;“Hey.” A voice made its way through all the nothing and into Joey's ears. Joey noticed it first, and then got to work remembering who he was and what ears were. “Hey. Ugly.” A jabbing sensation in...||<br />\n||[[[the-shape-of-a-gun|]]]||[[user CadaverCommander]] (author)||//2018-05-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Shape of a Gun Author: CadaverCommander Image Credit: https://commons.wikimedia.org/wiki/File:Mount_Whitney_2003-03-25.jpg...||<br />\n||[[[thrive|]]]||[[user Modern_Erasmus]] (author) _<br />\n[[user fieldstone]] (author) _<br />\n[[user Weryllium]] (author) _<br />\n[[user CadaverCommander]] (author) _<br />\n||//2018-06-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;This was it. No more fucking around. The squad clanked behind him, battle suits shimmering in the desert heat. SCP-3396 hung overhead, a second moon trailing a net of glowing blue across the...||<br />\n||[[[chapter-one-the-end|]]]||[[user Calibri Bold]] (author)||//2019-11-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;A woman stood in the center of the dim amphitheater, far beneath the surface levels of the Temple. Her dark hair was in a tight ponytail, her eyes glowing green, the color of confidence shining...||<br />\n||[[[the-great-mole-remolution|]]]||[[user Calpatus]] (author)||//2018-11-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;The Great Mole Revolution (Remolution); 7th of Diguary, Mole Year 178. Location: Main Molerdom Underground System, Puławy, Poland.&nbsp;&nbsp;Moleday 1: Moles are protesting from low wages in the main...||<br />\n||[[[experiment-919-23|]]]||[[user candidkiss]] (author)||//2010-08-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;D-Class subject 919-05 was a very, very bad man. Arrested, tried, and convicted of multiple counts of child abduction, rape, and first degree murder, 919-05 was on track for death row. The prison...||<br />\n||[[[incident-report-kaf-09|]]]||[[user Candlebeam]] (author)||//2012-01-12//||<br />\n||||||&nbsp;&nbsp;Personnel Involved: Agent S████, Agent F███ Date: ██/██/████ Location: ███████, Austria Description: Following up on reports of anomalous activity in the area, Agents S████ and F███ were dispatched...||<br />\n||[[[a-personal-connection|]]]||[[user CapnThatguy]] (author)||//2016-09-22//||<br />\n||||||&nbsp;&nbsp;“Next number, please,” the voice behind the speakers droned. D-24461 leaned heavily on the stark steel table, staring at the black rotary phone before her. She looked up at the empty room, towards...||<br />\n||[[[inside-outside|]]]||[[user CapnThatguy]] (author)||//2016-09-26//||<br />\n||||||&nbsp;&nbsp;On 10/18/20██ the following unauthorized modifications to the experimental data of SCP-2719 were logged by the external monitoring server. Based on the information gained from the logs, and the...||<br />\n||[[[a-darke-tale-new-age|]]]||[[user Captain Cain]] (author)||//2014-07-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;The perpetual fear of every slave owner, spanning not only these years, but of slavery as an institution, is that of rebellion. African slaves were frequently taken from warring tribes, speaking...||<br />\n||[[[learning|]]]||[[user Captain Cain]] (author)||//2013-07-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;For merchants, the place to be was Kalefheit, Heart of Kalef. Fables of the stupid rich, buying relics for ten times what they were worth, and of poor men, who went from starving to retiring in the...||<br />\n||[[[worn|]]]||[[user Captain Cain]] (author)||//2013-08-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;All that was left was the waste, and in the waste there was nothing. Deserts spanned the Earth, and in one there was a cavern, and at the mouth was a pillar of stone. It was hardly a shape anymore,...||<br />\n||[[[until-death-do-us-part|]]]||[[user Captain Kirby]] (author)||//2019-03-21//||<br />\n||||||&nbsp;&nbsp;“I… I think I want a divorce.” Elle couldn’t believe the words she heard. It’d been only five days since she and Jonathan flew back from their fiftieth anniversary trip to Peru. They hiked for three...||<br />\n||[[[a-failed-two-weeks-notice|]]]||[[user Captain Kirby]] (author)||//2018-08-27//||<br />\n||||||&nbsp;&nbsp;Alright. It's time. In ten minutes I'll no longer be a researcher at the Foundation. Is what Dr. Menard thought to himself as he walked toward his monthly status meeting with his boss. He held a...||<br />\n||[[[life-and-death-of-site-78|]]]||[[user Captain Kirby]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;Charles Panthe looked over the Site-78 proposal one more time. All the paperwork was in order. It had all the right signatures (except for his). Hell, the proposal almost made it sound stupid that...||<br />\n||[[[do-you-remember-funerals|]]]||[[user Captain Kirby]] (author)||//2018-09-19//||<br />\n||||||&nbsp;&nbsp;A hundred-or-so years ago Dr. Emily Young sat in her office in the back of Site-2718, and quietly deleted files while the world screamed outside. It's only fitting that the last one to leave would...||<br />\n||[[[dont-get-used-to-it|]]]||[[user Captain Kirby]] (author)||//2018-05-07//||<br />\n||||||&nbsp;&nbsp;One-year-youngs don't understand hate. Don't get malice or violence. Evil won't be part of their vocabulary for another two years or so. They just see what's around them, and they take it in....||<br />\n||[[[the-most-masked-of-men|]]]||[[user Captain Kirby]] (author)||//2019-01-10//||<br />\n||||||&nbsp;&nbsp;This was a bad idea. Travis knew it. Kate knew it. But it was already too late to turn back. The two junior researchers crouched outside of Dr. Cimmerian's office, at 10:30 at night. They switched...||<br />\n||[[[societal-census-programme|]]]||[[user Captain Kirby]] (author)||//2018-06-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Prelude Since the advent of the ΩK-Class (&quot;End-Of-Death&quot;) Scenario, the Foundation has launched a campaign to reevaluate baseline behavior of humanity. To perform this census, the Foundation has...||<br />\n||[[[from-the-clutches-of-life|]]]||[[user Captain Kirby]] (author)||//2019-01-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;A woman watched her father's chest rise and fall from the chair next to his hospital bed. The heartbeat monitor beeped in time with that one James Blunt song she hummed to herself. She wished she...||<br />\n||[[[group-date|]]]||[[user Captain Kirby]] (author)||//2018-05-22//||<br />\n||||||&nbsp;&nbsp;It had to be bad. Like, really bad. The director's voice was shaking when he called. He said something about &quot;emergency medical extraction&quot; before he hung up. &quot;You think this is some sort of...||<br />\n||[[[hundred-year-favor|]]]||[[user Captain Kirby]] (author)||//2018-10-05//||<br />\n||||||&nbsp;&nbsp;&quot;What do you mean delete everything?&quot; &quot;I— I was told to get rid of all the evidence.&quot; &quot;That's idiotic and you know it!&quot; Jared said as he clenched his fists, &quot;Like, maybe we can fix it! You can't...||<br />\n||[[[i-am-wonderful|]]]||[[user Captain Kirby]] (author)||//2018-08-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Why yes, of course the stuffed animals give hugs!&quot; &quot;Not all chocolate compliments you as you eat it!&quot; &quot;They’ll call it the best Christmas ever!&quot; &quot;That’s a Wondertainment guarantee.&quot;&nbsp;&nbsp;&quot;Cut!&quot; Lights...||<br />\n||[[[numb|]]]||[[user Captain Kirby]] (author)||//2018-10-29//||<br />\n||||||&nbsp;&nbsp;There was a containment breach at 9AM at Site-51.&nbsp;&nbsp;I was told about it at 11AM that same day. Came through the usual channel of the inter-site emergency response system. It sat in my inbox for about...||<br />\n||[[[impossible-to-destroy-reptile|]]]||[[user Captain Kirby]] (author)||//2018-11-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Impossible-To-Destroy Reptile&nbsp;&nbsp;You don't know what you've got, 'til it's gone.&nbsp;&nbsp;Author: Captain Kirby&nbsp;&nbsp;SCPs&nbsp;&nbsp;&nbsp;Tales&nbsp;&nbsp;&nbsp;GOI Formats&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;More information&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;...||<br />\n||[[[in-the-clutches-of-life|]]]||[[user Captain Kirby]] (author)||//2018-05-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;In The Clutches Of Life&nbsp;&nbsp;Don't take endings for granted.&nbsp;&nbsp;Author: Captain Kirby&nbsp;&nbsp;SCPs&nbsp;&nbsp;&nbsp;Tales&nbsp;&nbsp;&nbsp;GOI Formats&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;More information&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;More information&nbsp;&nbsp;&nbsp;&nbsp;You...||<br />\n||[[[is-anybody-home|]]]||[[user Captain Kirby]] (author)||//2018-10-09//||<br />\n||||||&nbsp;&nbsp;Ding dong Alice, Hailey, Sarah and Erin, waited in front of the house dressed as characters from that new season of Doctor Who. The teenagers all held out pillowcases with pumpkins and ghouls drawn...||<br />\n||[[[it-s-a-nice-day-out|]]]||[[user Captain Kirby]] (author)||//2018-12-12//||<br />\n||||||&nbsp;&nbsp;Agent Richard Tennison cracked open another beer from the cooler. He sipped from a comfortable position against the wall as he watched his colleagues mingle and laugh. Richard allowed himself a...||<br />\n||[[[numbers-never-die|]]]||[[user Captain Kirby]] (author)||//2018-04-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Do as you are told. Curfew is 8:00pm. You cannot use your real name.&nbsp;&nbsp;&nbsp;Of the three rules D-11424 was told before her induction as D-Class, the last one stuck with her the most. Even at the old...||<br />\n||[[[poky-and-pal-arm-themselves|]]]||[[user Captain Kirby]] (author)||//2018-09-16//||<br />\n||||||&nbsp;&nbsp;Only in the Foundation will you ever see an eldritch cactus, a man with his arms encased in polymer gel, and like four guards sitting in the back of the same van. But that's where Armando ended up....||<br />\n||[[[poky-and-pal-scheme-together|]]]||[[user Captain Kirby]] (author)||//2018-09-01//||<br />\n||||||&nbsp;&nbsp;Ok, so they're coming to water us. You ready for some practice? yay water Yes, water is good, but you're also going to do the trick right? i will try C'mon buddy. You need to believe in yourself. If...||<br />\n||[[[project-damn-oh-fuck|]]]||[[user Captain Kirby]] (author)||//2018-11-07//||<br />\n||||||&nbsp;&nbsp;O5-4 never gets messages during the daily O5 meeting. Except for today. After he felt the buzz, Four took his phone out to set it to &quot;Do Not Disturb&quot;. He glanced down at it out of instinct, and...||<br />\n||[[[rocks-and-trees-are-not-good-company|]]]||[[user Captain Kirby]] (author)||//2018-02-01//||<br />\n||||||&nbsp;&nbsp;Amongst a grove of pine trees somewhere in the Rocky Mountains lay a young woman. Most wouldn’t recognize her as such, since it’s hard to correctly identify a person from just their skeleton, but...||<br />\n||[[[the-many-portraits-of-jack-bright|]]]||[[user Captain Kirby]] (author)||//2019-03-04//||<br />\n||||||&nbsp;&nbsp;Carl Glasko did not expect to find himself at the doorstep of Director Bright's home. When he made that quip in the bathroom about Jack liking mirrors, he thought he was just being friendly. But...||<br />\n||[[[the-shape-of-a-noose|]]]||[[user Captain Kirby]] (author)||//2019-06-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;They told us not to stray too far into the woods. To stay away from the Hollow Mountain. But Nicole was the adventurous type, and I was too clueless to question her judgement. Besides, it was...||<br />\n||[[[the-tombstone-of-alto-clef|]]]||[[user Captain Kirby]] (author)||//2019-08-09//||<br />\n||||||&nbsp;&nbsp;The funeral service was larger than Jack expected. It must’ve been against regulation for this much of the Foundation’s senior staff to be in the same place at the same time. But then again, so was...||<br />\n||[[[they-are-laughing-at-you|]]]||[[user Captain Kirby]] (author)||//2018-10-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;See, I got this image in my head. I've been trying for days and it just won't come out. I haven't really told anyone because umm… well you don't tell people these sorts of things. I'm not a fan of...||<br />\n||[[[when-it-rains-it-pours|]]]||[[user Captain Kirby]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;Pitter. Sarah walked around her block of the Wonder World Housing ComplexitoriumTM. She was having trouble sleeping, and after she turned over for the umpteenth time, she decided it would be better...||<br />\n||[[[where-death-used-to-live|]]]||[[user Captain Kirby]] (author)||//2018-12-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;NOTICE FROM THE RECORDS AND INFORMATION SECURITY ADMINISTRATION The following file does not exist.&nbsp;&nbsp;&nbsp;Location of Interest: Where Death Used To Live (LoI-3448) Exploration Team:&nbsp;&nbsp;Joyce Michaels...||<br />\n||[[[with-the-reaper-on-retirement|]]]||[[user Captain Kirby]] (author)||//2018-06-04//||<br />\n||||||&nbsp;&nbsp;Joyce Michaels put her headphones on and queued up the same song she played every time she made one of these trips: When The Sun Sets by James Blunt. It was the same song she listened to before her...||<br />\n||[[[you-have-18-unread-messages|]]]||[[user Captain Kirby]] (author)||//2019-04-24//||<br />\n||||||&nbsp;&nbsp;Jessica crossed off February 28th, 2019 on her calendar. She couldn't help but smile a little. Two months off the grid. Alex and Cindy thought she was joking at first, but Jessica had just quit her...||<br />\n||[[[island-story|]]]||[[user carriontrooper]] (author)||//2009-04-15//||<br />\n||||||&nbsp;&nbsp;It was a dream, or at least it felt like one. Hana had been invited to the ocean god's palace. She went there in a banana-leaf canoe, drifting through an orange ocean, the sea melting into the...||<br />\n||[[[log-of-extranormal-events|]]]||[[user carriontrooper]] (author)||//2010-04-03//||<br />\n||||||&nbsp;&nbsp;Foreword: This page is to document anomalous events that have attracted the Foundation's interests, but occurred too briefly for the Foundation to secure or contain them. Instead, the Foundation...||<br />\n||[[[what-if-people-were-bees|]]]||[[user Casponaut]] (author)||//2018-05-29//||<br />\n||||||&nbsp;&nbsp;It was the buzzing that got to you. Not the half-converted bodies, not the sweet stench of honey, but the buzzing. It filled the air, almost tangible in its sound, a static noise that replaced any...||<br />\n||[[[no-sooner-spoken-than-broken|]]]||[[user Castle_Bravo]] (author)||//2013-07-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;He lay in the bath tub, toes gently splashing along the water line in an absent minded way. He liked his tub. Its hot water comforted him, as it had since he was a boy. He reflected on the evening...||<br />\n||[[[incident-682-1548|]]]||[[user catboy637]] (author)||//2012-08-19//||<br />\n||||||&nbsp;&nbsp;On ██/██/████, SCP-682 broke containment and proceeded to escape to Research Unit-█, which is the primary unit used to receive communications from SCP-1548. SCP-682 proceeded to kill all personnel...||<br />\n||[[[lessons-from-history|]]]||[[user catboy637]] (author)||//2012-07-12//||<br />\n||||||&nbsp;&nbsp;What can we, as a species, learn about the threat of hostile extraterrestrials from Columbus' discovery of the New World and the subsequent extermination and subjugation of its Native inhabitants?...||<br />\n||[[[a-day-at-the-un-stables|]]]||[[user Cavalry ]] (author)||//2015-08-21//||<br />\n||||||&nbsp;&nbsp;The dinosaur starts to beep. I can't tell why, but I continue to rub its belly. The little T-Rex still won't shut up, and then it hits me. My alarm clock is blaring. My arm reflexively moves to slap...||<br />\n||[[[chaoskampf-and-creation|]]]||[[user Cawshun]] (author)||//2019-05-28//||<br />\n||||||&nbsp;&nbsp;The Creator had countless aspects, avatars, incarnations, and manifestations across all of the infinite layers of existence, innumerable layers of nonexistence, and the numberless layers of...||<br />\n||[[[believeingiants|]]]||[[user GibberingEloquence]] (author) _<br />\n[[user CephalopodStevenson]] (author) _<br />\n||//2018-08-11//||<br />\n||||||&nbsp;&nbsp;Hello, my name is Alice, and I believe in giants. Old Ms. Susan says it’s an overactive imagination, so does Mr. Scott, but they knew the same things I did once. As they did with the giants, before...||<br />\n||[[[dust-and-shopper-s-rewards|]]]||[[user Cerastes]] (author)||//2019-09-29//||<br />\n||||||&nbsp;&nbsp;In a time before time, when the tree of knowledge was planted and the Darkness Below was born, the creature that became the Scarlet King devoured his brothers and sisters, growing strong on the...||<br />\n||[[[goc-or-that-guy-with-a-gun-fetish|]]]||[[user Cerastes]] (author)||//2019-10-27//||<br />\n||||||&nbsp;&nbsp;It was O5-10's first day, and he was nervous. Not that any of the security staff around him knew. To them he was one of the mysterious and semi-mythical members of the Overseer's Council, a shadowy...||<br />\n||[[[outdated|]]]||[[user Cerastes]] (author)||//2019-10-15//||<br />\n||||||&nbsp;&nbsp;Item #: SCP-079 Object Class: Explained&nbsp;&nbsp;&nbsp;A photograph of SCP-079's keyboard.&nbsp;&nbsp;&nbsp;Special Containment Procedures: SCP-079 is to be disconnected and all components archived in General Storage at...||<br />\n||[[[remember|]]]||[[user Cerastes]] (author)||//2019-09-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;Excerpt of SCP-073 file: Subject has professed to having a photographic memory, remembering word-for-word all text in an eight-hundred-page dictionary that was flicked through in a minute and a...||<br />\n||[[[who-remembers-the-forgotten|]]]||[[user Cerastes]] (author)||//2019-09-19//||<br />\n||||||&nbsp;&nbsp;This world is fantastic and terrifying and wonderful. There are gods and monsters and heroes and villains. Living boats, giant serpents, sapient clouds, even dream-stalking beasts. One could be...||<br />\n||[[[about-deer|]]]||[[user ch00bakka]] (author)||//2018-06-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;Founded in 1948 in southeast Three Portlands, Deer College is a coeducational liberal arts and sciences college. Renowned for its groundbreaking integration of occult studies into a liberal arts...||<br />\n||[[[get-out-of-her-way|]]]||[[user ch00bakka]] (author)||//2019-04-16//||<br />\n||||||&nbsp;&nbsp;« When Situations Degenerate @&lt;||&gt;@ Get Out Of Her Way @&lt;||&gt;@ They Laid Down The Law » Iris Black was going to be late to class. It was, to be fair, not entirely her fault. Thursday was Derby night, always...||<br />\n||[[[rainbow-crapitalism|]]]||[[user ch00bakka]] (author)||//2019-06-24//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Legolass Queenqueef ⁂elvendragqueen&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;so now that #PrideMonth has officially begun, how long do you think we've got until the first Woke Corporate Tweet?&nbsp;&nbsp;&nbsp;&nbsp;ECHOES 19 HUMS 202&nbsp;&nbsp;&nbsp;&nbsp;12:56 AM -...||<br />\n||[[[the-seltzorcism|]]]||[[user A Random Day]] (author) _<br />\n[[user ch00bakka]] (author) _<br />\n||//2018-09-07//||<br />\n|||||| Those Twisted Pines Hub » Overheard At Deer&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;messiah impersonator ⁂spacejamarine&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;#OverheardAtDeer I tried to brew a love potion but i just created heartbreak-flavored LaCroix&nbsp;&nbsp;&nbsp;&nbsp;ECHOES 12...||<br />\n||[[[static-in-my-attic|]]]||[[user ch00bakka]] (author)||//2019-03-30//||<br />\n||||||&nbsp;&nbsp;There's a hole in my head. It wakes me up, screaming in my dreams as usual. It's three in the morning in Antarctica, but in the bright January sun you would never know. A protein bar and a bottle of...||<br />\n||[[[they-laid-down-the-law|]]]||[[user ch00bakka]] (author)||//2019-08-21//||<br />\n||||||&nbsp;&nbsp;« Get Out Of Her Way @&lt;||&gt;@ They Laid Down The Law @&lt;||&gt;@ Blind To The Big Surprise » When kingship from heaven was granted, that kingship was in Eridu. Then Eridu fell, and kingship was taken to...||<br />\n||[[[when-situations-degenerate|]]]||[[user ch00bakka]] (author)||//2019-04-11//||<br />\n||||||&nbsp;&nbsp;Two old men stood before an old oak door. They had renewed the bindings, knots and spirals of blue woad and white chalk and black charcoal, as their families had for millennia. They had sacrificed a...||<br />\n||[[[happy-free-market-log-17643390|]]]||[[user Chaoseed]] (author)||//2010-06-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;Timestamp 17643390 Cool, fluorescent light Illuminates the still halls; Wake to a spring rain. Passing folk herald new day. Shall they honorable customers become? Day is bright with promise....||<br />\n||[[[the-killer|]]]||[[user Chaoseed]] (author)||//2013-08-29//||<br />\n||||||&nbsp;&nbsp;The sun, at last. How long had it been? Yellow and weak though the sun was, it gazed up at the star with pleasure, letting the light fill its eyes. Only one actually saw, of course. That had been...||<br />\n||[[[broken-faith|]]]||[[user ChaoSera]] (author)||//2016-03-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;Today's the day. I will be drinking the blood of god and the Modifiers will bring me closer to MEKHANE. I don't know what will happen, but I'll make sure to tell you. After all, you know everything...||<br />\n||[[[onceandfutureemperor|]]]||[[user ChazzK]] (author)||//2012-01-17//||<br />\n||||||&nbsp;&nbsp;Agent Walker always knew when things were about to go south; it was this strange tingling sensation he got in the back of his skull, like an itch springing up two inches under his skin. He always...||<br />\n||[[[ears|]]]||[[user Cherry Pict]] (author)||//2011-03-23//||<br />\n||||||&nbsp;&nbsp;My ears have always been temperamental, and their fragile inner workings frighten me just a bit; I don't want to make myself deaf by messing with them too much. I hardly understand how they work....||<br />\n||[[[field-man|]]]||[[user Cherry Pict]] (author)||//2011-06-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;When I was little - I, that is Crackles, not an unnamed creepypasta protagonist - I went on a lot of road trips with my dad and my brother, almost always to Idaho to visit family. We passed by a...||<br />\n||[[[interference|]]]||[[user Cherry Pict]] (author)||//2010-02-22//||<br />\n||||||&nbsp;&nbsp;&lt;&lt; Back to part three Agent Erika Sarin sighed for a moment before raising her megaphone once more. &quot;Okay, ladies and gentlemen,&quot; she said, her voice booming over the school parking lot. &quot;I need you...||<br />\n||[[[locks|]]]||[[user Cherry Pict]] (author)||//2011-09-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;The first time I came home to an unlocked door, I figured I’d just forgotten to lock it when I went to work. I’ve done that before. This morning, I made sure to lock it - jiggled the knob a few...||<br />\n||[[[picking|]]]||[[user Cherry Pict]] (author)||//2010-06-02//||<br />\n||||||&nbsp;&nbsp;I had a bad habit of picking at my eyelashes while working on something. I picked them and I had plucked off only half of some of them, leaving a weird little ridge at the end I made in it, which...||<br />\n||[[[scp-857-d|]]]||[[user Cherry Pict]] (author)||//2011-10-09//||<br />\n||||||&nbsp;&nbsp;DISPLAY CONTAINMENT PROTOCOLS AND OBJECT ASSESSMENT On 10/██/11, SCP-857 was successfully decommissioned by Dr. Bridge and Dr. Muse by order of O5-8. The following is a record of their attempts. ...||<br />\n||[[[wednesday-1|]]]||[[user Cherry Pict]] (author)||//2010-02-11//||<br />\n||||||&nbsp;&nbsp;It started January 5th, about nine in the morning. Mrs. Foster was explaining factoring polynomials to us, and I was exhausted. I wanted desperately to go back to bed and sleep. Too soon after...||<br />\n||[[[wednesday-2|]]]||[[user Cherry Pict]] (author)||//2010-02-12//||<br />\n||||||&nbsp;&nbsp;&lt;&lt; Back to part one I hid in the boiler room when the panic started. I would sleep a little, and wake up whenever someone tried opening the door. I'd hold it shut until they gave up, and I would go...||<br />\n||[[[wednesday-3|]]]||[[user Cherry Pict]] (author)||//2010-02-14//||<br />\n||||||&nbsp;&nbsp;&lt;&lt; Back to part two I almost screamed at the sudden thud. Cyrus threw open the little kitchen window and pushed me into the cupboard below the sink. &quot;What are you d—?&quot; &quot;Shh,&quot; he said, shutting the...||<br />\n||[[[wednesday-4|]]]||[[user Cherry Pict]] (author)||//2010-02-23//||<br />\n||||||&nbsp;&nbsp;&lt;&lt; Back to Interference I heard white noise, unbearably loud against ears so used to silence. I turned around, my heart racing, but it was just Cyrus messing with the radio. &quot;There won't be...||<br />\n||[[[wednesday-5|]]]||[[user Cherry Pict]] (author)||//2011-09-30//||<br />\n||||||&nbsp;&nbsp;&lt;&lt; wednesday wednesday wednesday wednesday wednesday wednesday wedn- Suddenly released from the clinging hands of the half-sleep, Wight sat bolt upright, an open palm colliding with the back of her...||<br />\n||[[[wednesday-6|]]]||[[user Cherry Pict]] (author)||//2011-10-22//||<br />\n||||||&nbsp;&nbsp;&lt;&lt; it's been almost three days since i last saw you come on it's not safe here &quot;Up you get, agent.&quot; Wight drew a sharp breath as Doctor K thumped her on the forehead with the flat of his hand. &quot;Nngh...||<br />\n||[[[job-opportunities|]]]||[[user Chilled Tonic]] (author)||//2015-04-07//||<br />\n||||||&nbsp;&nbsp;On Monday morning, Aleksander awoke in his London apartment to the smell of burnt toast. Assuming he was having a heart attack (the irony of this assumption only occurred to him later in the day),...||<br />\n||[[[tinker-tailor-soldier-huntsman|]]]||[[user Chilled Tonic]] (author)||//2015-05-26//||<br />\n||||||&nbsp;&nbsp;It happens every night, without exception. The details are different every time, his years living in the secret world blurring together into one messy painting. Tonight, his client is a very old man...||<br />\n||[[[the-foundation-never-changes|]]]||[[user ChrisAKAPiefish]] (author)||//2014-08-07//||<br />\n||||||&nbsp;&nbsp;War. War never changes. When the Foundation first started out, they believed their goal to save humanity from the terrors of the world would last forever, that they'd be able to find and contain...||<br />\n||[[[asymptomatic-carrier|]]]||[[user Chubert]] (author)||//2014-07-08//||<br />\n||||||&nbsp;&nbsp;By Arjun’s estimations, the Coalition was surprisingly professional for an organization that was barely three years old. There was something in the methodical, cold way that they operated that...||<br />\n||[[[exploded-diagram-of-a-young-woman|]]]||[[user Chubert]] (author)||//2014-03-28//||<br />\n||||||&nbsp;&nbsp;SCP-2156 didn’t think that she was a person who wanted many things. Honestly, she didn’t really care what happened to herself; maybe she had cared when Professor Harley had called her in to have a...||<br />\n||[[[gate-of-janus|]]]||[[user Chubert]] (author)||//2014-07-08//||<br />\n||||||&nbsp;&nbsp;Ever since Zhi Xin had returned from leading the raid at Larissa, Arjun had watched her nibble on a stale piece of bread. Her face was scrunched in an expression that Arjun judged to be two parts...||<br />\n||[[[null-space|]]]||[[user Chubert]] (author)||//2014-04-08//||<br />\n||||||&nbsp;&nbsp;“Step forwards, D-0912.” My name is Andrew Carter. D-0912’s feet carried him on a path, straight and true, across the threshold of the door. The bright glare of lights shone into his face. Jagged...||<br />\n||[[[cav-004|]]]||[[user Chubert]] (author)||//2014-05-13//||<br />\n||||||&nbsp;&nbsp;Jessie Moon sat on her bed with her back against the wall and her legs splayed out before her. Textbooks she hadn’t touched in weeks were strewn across the floor. Her bedroom’s unlit lamp cast warm,...||<br />\n||[[[polycephaly|]]]||[[user Chubert]] (author)||//2014-07-06//||<br />\n||||||&nbsp;&nbsp;Ian and Kyouko had run as soon as they knew that somebody was either trying to capture or kill them, and they had done nothing but run for the last five minutes. When the Way that had been their...||<br />\n||[[[the-ant|]]]||[[user Chubert]] (author)||//2014-07-08//||<br />\n||||||&nbsp;&nbsp;Three days later, Arjun found Zhi Xin on the rooftop of the San Francisco headquarters. There was a smile on her face as pale and insubstantial as the moon itself. Cigarette smoke formed a light...||<br />\n||[[[triskaidekaphobia|]]]||[[user Chubert]] (author)||//2017-07-25//||<br />\n||||||&nbsp;&nbsp;I met Death for the second time in the basement of Site-19. Before I entered the room where I was to meet Death, I took out my phone. The email from my Site Director was two days old and read: ...||<br />\n||[[[cakework|]]]||[[user CirclesAndSquares]] (author)||//2014-11-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;The shift whistle’s shriek broke morning air like a porcelain plate. A crow that had been roosting atop the Dispensary took flight with an indignant cry of its own. The crow was fat. All crows were...||<br />\n||[[[excitement|]]]||[[user CirclesAndSquares]] (author)||//2016-09-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;Howard knew he should be afraid. He knew any place where they insisted on calling you by a number was a place you didn’t want to be. He knew that a lab coat gave a man the idea that he could do...||<br />\n||[[[his-name|]]]||[[user CirclesAndSquares]] (author)||//2016-07-11//||<br />\n||||||&nbsp;&nbsp;The second he opened his eyes, his heart sank. His mouth was slick with a thin film that tasted like peppermint and batteries. His sinuses felt greasy and his eyes felt cold and small. Amnestics....||<br />\n||[[[birthday-every-day|]]]||[[user CityToast]] (author)||//2012-06-24//||<br />\n||||||&nbsp;&nbsp;&quot;Eat this,&quot; a tired-looking man in business-casual said, setting down a plate in front of Andrew. He had been escorted to a small room furnished with only a table. He looked down and blinked at the...||<br />\n||[[[the-rain|]]]||[[user CityToast]] (author)||//2012-06-25//||<br />\n||||||&nbsp;&nbsp;Rain was pouring down on me from up above, pattering on the skylight of the break room as if mother nature herself had just gotten a broken heart. I could barely stand the sound. it reminded me of...||<br />\n||[[[walterg|]]]||[[user CityToast]] (author)||//2012-05-31//||<br />\n||||||&nbsp;&nbsp;“So how did you find out about the SCP?” Jack asked me as we were chatting on the phone late one night. “I found about it on 4chan.” I shrugged. Jack was my best friend. I could trust him with...||<br />\n||[[[putting-a-ghost-in-the-machine|]]]||[[user ColCairn]] (author)||//2016-05-20//||<br />\n||||||&nbsp;&nbsp;Wind howled through the city streets as two solemn figures entered into the shelter of an alleyway. Their collars turned up to the rain, it was impossible to perceive their identities even in the...||<br />\n||[[[in-a-yellow-wood|]]]||[[user CollegeCop]] (author)||//2013-03-08//||<br />\n||||||&nbsp;&nbsp;He finished his day like he usually did - he closed his notebook, exited the lab and took the short walk to the gate. As he passed through, he gave a wave to the guard on duty, turned right and...||<br />\n||[[[awakenings-part-two|]]]||[[user Communism will win]] (author)||//2013-02-24//||<br />\n||||||&nbsp;&nbsp;&nbsp;She was looking kind of dumb                                                                                                                             The man sniffed as the scent of ozone, which...||<br />\n||[[[bees|]]]||[[user Communism will win]] (author)||//2011-10-01//||<br />\n||||||&nbsp;&nbsp;Foreword: The following document consists of the diary of ████ █. ███████, currently SCP-████-3. Upon recovery, the entire cover of the diary had been covered in black permanent marker, with the...||<br />\n||[[[in-other-news|]]]||[[user Communism will win]] (author)||//2012-06-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;BODY once told me                                                                                                                            &nbsp;&nbsp;The following document was mailed to Agent Green's...||<br />\n||[[[inside-out|]]]||[[user Communism will win]] (author)||//2015-02-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;on her forehead                                                                                                                            &nbsp;&nbsp;&nbsp;Report on &quot;SCP-17591&quot; History of the International...||<br />\n||[[[laughter|]]]||[[user Communism will win]] (author)||//2016-10-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Most days, I wish I hadn't been given the ability to do anything for myself. It's nice that I can feed myself and use the toilet on my own, for what I hope are obvious reasons. The act of...||<br />\n||[[[misnomer|]]]||[[user Communism will win]] (author)||//2013-02-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;I ain't the sharpest tool in the shed                                                                                                                             Site 23, Delhi, India. November 22,...||<br />\n||[[[cav-002|]]]||[[user Communism will win]] (author)||//2014-05-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;of an L                                                                                                                             The pair conversed through the entire car ride, much to the...||<br />\n||[[[reality-innocents|]]]||[[user Communism will win]] (author)||//2017-03-31//||<br />\n||||||&nbsp;&nbsp;&nbsp;Dr. Carson: Now, why did you kill those farmers? (Dr. Carson pauses) Dr. Carson: If you don't talk now, we will remove you from this attempt and place you back into- (Dr. Carson pauses) Dr. Carson:...||<br />\n||[[[reservoir-skips|]]]||[[user Communism will win]] (author)||//2013-01-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;the world is gonna roll me                                                                                                                             Hello, brother of the machine. Do you have a...||<br />\n||[[[serving-the-twin-cities-since-2021|]]]||[[user Communism will win]] (author)||//2018-05-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;PT: Gooood morning everyone, it's your girl, your daily pick-me-up, Pauline Tomlinson. Um, today is August 3rd, 2036, and it's the sixteenth anniversary of the… what're we calling it? Officially, I...||<br />\n||[[[shocking-ignorance-regarding-anything-resembling-a-structure|]]]||[[user Communism will win]] (author)||//2016-12-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;jockjamsvol6: I suppose you're wondering why I gathered you here today. lesbian_gengar: bluntfiend's apartment got busted and they took harmpit's laptop so we had to make a new channel....||<br />\n||[[[that-s-the-joke|]]]||[[user Communism will win]] (author)||//2013-12-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;in the shape                                                                                                                            &nbsp;&nbsp;Threat ID: KTE-8544-Porcelain &quot;Butt Gh Authorized Response...||<br />\n||[[[the-assassination-of-beleaguered-normalcy-by-the-coward-game|]]]||[[user Communism will win]] (author)||//2016-12-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;They're not gonna have her in downtown Portland, dude.&quot; The truck was silent for a minute, save for the sound of the man in the passenger's seat cracking his joints one by one. Each arm flexed...||<br />\n||[[[the-reason-ulysses-doesn-t-start-with-warning-it-s-got-a-blo|]]]||[[user Communism will win]] (author)||//2017-07-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&quot;You actually have to ask? I can do my job without a babysitter.&quot; &quot;I don't care if he can snap it clean in half. Would you have assigned me to catch him if you thought I couldn't handle a reality...||<br />\n||[[[incident-0401-42-iii-chornobylska-katastrofa|]]]||[[user ComradeChernov]] (author)||//2013-11-13//||<br />\n||||||&nbsp;&nbsp;Name of event: Incident 0401-42-III Report type: After-Action Report Filer of Report: Pyotr Ivashutin, Executive Director of the Main Intelligence Directorate (GRU) Date: 1█/0█/198█ Location: City...||<br />\n||[[[a-lovely-day-in-the-garden|]]]||[[user comwilson]] (author)||//2010-07-22//||<br />\n||||||&nbsp;&nbsp;It's a beautiful summer's day. I walk through my greenhouse, taking in the scent of flowers, admiring my wonderful plants; tall, slowly aging shrubberies, pretty little rosebushes; one or two exotic...||<br />\n||[[[meat|]]]||[[user Corerosion]] (author)||//2012-02-28//||<br />\n||||||&nbsp;&nbsp;Chinese culture is a strange thing indeed. She found out, the day her First came tearing, screaming and mewling out from her womb, tiny unformed fingers clawing at her insides. The doctors and...||<br />\n||[[[pitter-patter|]]]||[[user Corerosion]] (author)||//2012-01-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;They're there - Look harder&nbsp;&nbsp;&nbsp;Pitter-patter, the raindrops fall. On this All Hallow's Eve, I sit in my armchair close to the roaring flame, trying to gather what little warmth circling about the...||<br />\n||[[[ineffective|]]]||[[user Cormorant777]] (author)||//2016-09-18//||<br />\n||||||&nbsp;&nbsp;The dream always starts the same way. The prison doors slammed closed behind me. For a moment I was locked in a narrow passageway between two buildings— the door to the visitors' entrance behind me,...||<br />\n||[[[it-s-you|]]]||[[user Corvidless]] (author)||//2019-09-20//||<br />\n||||||&nbsp;&nbsp;“It’s you.” “It’s me.” Long hair and lanky limbs shifted unnaturally in an equally unnatural room as she searched for something else to say. Her twisted nails dug into the worn mattress as the...||<br />\n||[[[so-leave-yourself-alone|]]]||[[user Corvidless]] (author)||//2019-09-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;TW: The following tale contains heavy suicidal content and mentioned suicide attempts.&nbsp;&nbsp;...||<br />\n||[[[tabled-theories|]]]||[[user Cosbones]] (author) _<br />\n||//2013-09-30//||<br />\n||||||&nbsp;&nbsp;They ate in silence, politely ignoring each other. The Doctor was busy writing away at a pad, so engrossed in his work he was hardly noticing what he was actually eating. The Research Assistant was...||<br />\n||[[[the-radio-game|]]]||[[user Countless Skies]] (author)||//2018-11-07//||<br />\n||||||&nbsp;&nbsp;“It’s going to be worse today.” The voice slithered out of the darkest corner of the pantry in a sinuous almost-whisper, and Dierdre’s eyes widened when she heard it. She felt no fear, only surprise...||<br />\n||[[[fernand-s-memoir|]]]||[[user CrankyMonkey2]] (author)||//2019-10-28//||<br />\n||||||&nbsp;&nbsp;Notes from Dr. Bernstein's personal audio journal:&nbsp;&nbsp;10.27.2016: SCP-082 made an unusual request this afternoon. Instead of asking for clothes like it usually does, it asked for a set of books....||<br />\n||[[[incident-028-a|]]]||[[user CrankyMonkey2]] (author)||//2019-11-14//||<br />\n||||||&nbsp;&nbsp;Incident 028-A:&nbsp;&nbsp;During a recent experiment involving SCP-028 and D-9833, Dr. Cardinal, the head of the experiment, stepped into the proximity of SCP-028. Dr. Cardinal began shouting profanities and...||<br />\n||[[[package-dxv-180294-217|]]]||[[user TheMightyMcB]] (author) _<br />\n[[user CrankyMonkey2]] (author) _<br />\n||//2019-08-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;PACKAGE DXC-180294-217 Authors: CrankyMonkey2 and TheMightyMcB More by these authors:&nbsp;&nbsp;TheMightyMcB's Author Page Nothing else yet!&nbsp;&nbsp;Special thanks to our critters: ...||<br />\n||[[[keters-with-hats|]]]||[[user Crash1337]] (author)||//2017-04-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;Paul: Caaarl! Why is there a statue in our house? It's looking at me funny. Carl: Whatever do you mean? Paul: The statue. Right there. It's in the middle of our living room. Carl: Oh, that! I...||<br />\n||[[[isabels-happy-meal|]]]||[[user devonmartin]] (author) _<br />\n[[user Crashington]] (author) _<br />\n||//2019-07-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tale: Doctor Isabel Helga Anastasia Parvati Wondertainment, V is Displeased With Her Happy Meal Authors: Team Crashing into Your DMs (devonmartin and Crashington)...||<br />\n||[[[dead-end|]]]||[[user Crayne]] (author)||//2013-11-21//||<br />\n||||||&nbsp;&nbsp;Arkady knew this was the end. He was tired of running and he could recognize a metaphorical dead end when he smacked his metaphorical head into it. Minutes from now, they'd catch up with him. At...||<br />\n||[[[faith|]]]||[[user Crayne]] (author)||//2015-01-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;For the 2014 Secret Santa Art Exchange, I was challenged by LordSpy to write a tale based on the output of a random plot generator. I used the creepypasta plot generator created by Syera, found...||<br />\n||[[[family-ties|]]]||[[user Crayne]] (author)||//2014-07-03//||<br />\n||||||&nbsp;&nbsp;Elisa sighed contentedly as she sat in the moonlight, her head cradled in Tom's lap. He was just a lowly worker for the circus and she was a member of Fuller's collection of freaks, but while there...||<br />\n||[[[just-a-formality|]]]||[[user Crayne]] (author)||//2015-03-26//||<br />\n||||||&nbsp;&nbsp;Dr. Daniel Aeslinger envied his peers outside of the Foundation. They only had to deal with life in the twenty-first century eroding mankind's sanity, and he supposed that was enough to deal with as...||<br />\n||[[[cav-006|]]]||[[user Crayne]] (author)||//2014-05-23//||<br />\n||||||&nbsp;&nbsp;Thaddeus Xyank had spent the last thirty minutes reading up on the theory behind Type B XACTS and studying the blueprints. Once in a while he'd silently shaken his head, and there'd been muttering...||<br />\n||[[[supply-and-demand|]]]||[[user Crayne]] (author)||//2014-07-16//||<br />\n||||||&nbsp;&nbsp;He was back on Vaygach Island, staring out at the dead water of the Kara Sea. Behind him something burned. It was screaming, but it sounded hollow, like he was listening at the end of a long tunnel....||<br />\n||[[[the-longest-ride|]]]||[[user Crayne]] (author)||//2012-05-01//||<br />\n||||||&nbsp;&nbsp;I'd gotten sick of the shuddering, the screeching and the scratching long ago, but I seemed to be unable to escape it. I'd born it, gritting my by now thoroughly yellow-brown teeth. Funny thing,...||<br />\n||[[[the-lost-shepherd|]]]||[[user Crayne]] (author)||//2015-12-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;December 24th, 2011 5:14:06 PM&nbsp;&nbsp;Daniel Horatio Aeslinger, Psy. D. stood with his back to the room, facing the window. Outside all was quiet and dark, mostly dark. The single point of light in the...||<br />\n||[[[the-princess-and-the-ogre|]]]||[[user Crayne]] (author)||//2013-10-18//||<br />\n||||||&nbsp;&nbsp;Agent Jurgen Crayne tried to make as little noise as possible. Right around the corner from where he crouched sat a 6 year-old, playing with her dolls. Her parents had, unbeknownst to her, already...||<br />\n||[[[the-urge-that-betrays|]]]||[[user Crayne]] (author)||//2014-08-11//||<br />\n||||||&nbsp;&nbsp;&quot;It all started when stingrays began spewing from the air vents.&quot; Dr. Daniel Horatio Aeslinger, Psy.D., the psychologist currently on temporary assignment at Site-82, tapped his pencil against his...||<br />\n||[[[unraveled|]]]||[[user Crayne]] (author)||//2015-01-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Think of reality as a tapestry. Each individual strand within that tapestry represents a concept within this reality construct. As in any fabric, these concepts are interwoven to provide a stable...||<br />\n||[[[atonement|]]]||[[user Cregan Stark]] (author)||//2019-08-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Previously&nbsp;&nbsp;&nbsp;Charlton leapt from a container onto a vacant flat wagon. He had arrived in the Conrail freight yard in Manhattan. New York was a mess. Having defaulted on its debts, it was left...||<br />\n||[[[draoi-rua|]]]||[[user Cregan Stark]] (author)||//2019-08-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;ᚈᚐ ᚐᚅ ᚇᚓ ᚌᚐᚅ ᚐᚔᚅᚋ ᚐᚌᚒᚄ ᚌᚑ ᚆᚒᚃᚐᚄᚐᚉᚆ ᚔᚅ ᚐ ᚌᚉᚑᚅᚐᚔ ᚃᚐᚑᚔᚅ ᚐᚅ ᚉᚂᚑᚉᚆ ᚄᚓᚑ ᚉᚆᚒᚔᚏ ᚇᚏᚐᚑᚔ ᚏᚒᚐ ᚐᚅ ᚇᚓ ᚃᚐᚑᚔᚅ ᚐᚅ ᚉᚂᚑᚉᚆ&nbsp;&nbsp;&quot;Can you make heads or tails of this?&quot; asked Jason, pointing to a photograph of a shattered...||<br />\n||[[[that-bastard-coyote|]]]||[[user Cregan Stark]] (author)||//2019-08-11//||<br />\n||||||&nbsp;&nbsp;Warning, there's some fairly unpleasant imagery right from the beginning of this tale, reader discretion is advised.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Previously&nbsp;&nbsp;&nbsp;Geoffrey Charlton, unaccustomed to quadrupedal motion, staggered...||<br />\n||[[[the-carcosa-veldt-congregation|]]]||[[user Cregan Stark]] (author)||//2019-08-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;Tenth of July, 1965. Today, I was instructed to investigate bizarre autocannibalistic behaviour in animals in the vicinity of Carcosa, Nevada. I opted to temporarily trade my Morris Minor for a...||<br />\n||[[[the-esoteric-cult-of-the-devourer|]]]||[[user Cregan Stark]] (author)||//2019-07-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;To whom it may concern, On the 24th of September, 1924, I was commissioned by the Foundation to investigate suspicious demographics in a town in south-west Cornwall. From the moment I got out of my...||<br />\n||[[[trilobastards|]]]||[[user Croquembouche]] (author)||//2018-09-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Trilobutts: Many Reasons To Kill Them, and 0 Reasons Not To Author: Croquembouche Titled by: Quikngruvn It's the mysterious unnamed character from SCP-3939 vs the...||<br />\n||[[[omega-k|]]]||[[user Croquembouche]] (author)||//2018-05-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ΩK Author: Croquembouche It's the end of the world, but Joyce Michaels still has to go to work in the morning. Written for the Doomsday Contest, and now part of the...||<br />\n||[[[a-matter-of-faith|]]]||[[user CryogenChaos]] (author)||//2015-04-04//||<br />\n||||||&nbsp;&nbsp;Barely visible in the cold dark before sunrise, rain fell softly onto the streets as dawn threatened to break on this abandoned neighborhood. The burnt-out streetlights once shone brightly in this...||<br />\n||[[[cryogenchaos-comment-tales|]]]||[[user CryogenChaos]] (author)||//2013-08-26//||<br />\n||||||&nbsp;&nbsp;Over the years, I, CryogenChaos, have posted several short supplements to tales and forum threads in the form of comments on said articles and threads. These &quot;micro tales&quot;, as they were, have...||<br />\n||[[[lessons|]]]||[[user CryogenChaos]] (author)||//2013-11-19//||<br />\n||||||&nbsp;&nbsp;Doctor Langston smiled as he turned to look at the new batch of researchers sent to his department. His eyes darted from face to face: three in total, two women and one man, each of whom couldn’t...||<br />\n||[[[scp-000|]]]||[[user CryogenChaos]] (author)||//2013-11-23//||<br />\n||||||&nbsp;&nbsp;Ittëm # ŚČР-000 ØbjectX_XClas§: #NULL SpecïÅl ςόЛţДĬЛΜ$%#ll to undefined function PROCEDURES(): Error: Field CONTAINMENT_PROCEDURES does not exist. Ðєš5(rĬρţĬό0n: Internal system error: Field...||<br />\n||[[[scp-s|]]]||[[user CryogenChaos]] (author)||//2014-01-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Rosen, what the hell is this supposed to be? What is this picture and why is it by itself without any information? PRETEND, MONSTER, JUST FOR A MINUTE - Director Winters&nbsp;&nbsp;&nbsp;Well, sir, if you maybe...||<br />\n||[[[souffle|]]]||[[user CryogenChaos]] (author)||//2014-02-11//||<br />\n||||||&nbsp;&nbsp;There were rats in the soufflé again. Expert chef Jean-Pierre grimaced at the wretched sight. Dozens of the miserable vermin were crawling around the innards of what was supposed to be a delicious...||<br />\n||[[[tales-of-the-foundation-force-five|]]]||[[user CryogenChaos]] (author)||//2012-11-29//||<br />\n||||||&nbsp;&nbsp;The following are excerpts from the comic book series &quot;The Foundation Force Five&quot;. Investigations into the publishing company, &quot;Super Comics Publications&quot;, are ongoing; however, so far no useful...||<br />\n||[[[the-halloween-breach|]]]||[[user CryogenChaos]] (author)||//2012-10-27//||<br />\n||||||&nbsp;&nbsp;It was Halloween night at Site 19 A more average night there could not have been Inside the researchers were hard at work Studying skips and their interesting quirks When all of a sudden, out of the...||<br />\n||[[[the-stranger-and-the-secretary|]]]||[[user CryogenChaos]] (author)||//2013-01-30//||<br />\n||||||&nbsp;&nbsp;&quot;Oh my, hello!&quot; exclaimed the secretary, her wide smile unwavering despite her surprise at the rather abrupt appearance of the stranger now standing before her. He looked very out of place here, his...||<br />\n||[[[hunted|]]]||[[user CrystalMonarch]] (author)||//2017-06-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;After Eli died I was the last one left. The demon kills quickly enough that I don't think there was much pain, and I am glad at least he did not have to endure the isolation I have suffered. After...||<br />\n||[[[indigo-eyes|]]]||[[user CthulhuBear]] (author)||//2013-02-08//||<br />\n||||||&nbsp;&nbsp;ATTACHED DOCUMENTS: Pages recovered from a journal in the forests of the Yukon Territory.&nbsp;&nbsp;JANUARY 7, 19██&nbsp;&nbsp;I’ve just received word from my superiors regarding my new stationing. I’m to be stationed...||<br />\n||[[[constipation-so-bad-you-ll-need-a-shot-of-pitocin|]]]||[[user CumaeanSibyl]] (author)||//2016-04-02//||<br />\n||||||&nbsp;&nbsp;&quot;Okay, am I seeing things or is it getting… bigger?&quot; &quot;You're seeing things. It never changes size.&quot; &quot;Are you sure, because…&quot; &quot;Yes. It never changes. I took this assignment specifically because it...||<br />\n||[[[enjoy-the-silence|]]]||[[user CumaeanSibyl]] (author)||//2016-03-07//||<br />\n||||||&nbsp;&nbsp;I like it here. I always liked the little pockets of forest left over between cities, the places where it wasn't worth anyone's time to level the ground or log the trees. It's not exactly the...||<br />\n||[[[baby-s-first-guide-to-keter-class-anomalies-and-other-questi|]]]||[[user Cyantreuse]] (author) _<br />\n||//2015-12-25//||<br />\n||||||&nbsp;&nbsp;The following images were found saved on a portable hard drive belonging to Dr. ████ ███████, a level 3 humanoid containment specialist transferred from Site-11 to Site-19 on 08/08/██ and currently...||<br />\n||[[[the-fine-print-ii|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-01-14//||<br />\n||||||&nbsp;&nbsp;In the distant future, buried under the dirt and filth and plants and trees and pain of a land closer to normal than your soul would have wanted, you awaken at freezing temperatures. Your body gasps...||<br />\n||[[[a-day-notable-to-nobody|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-10-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;Euclid-Level Containment Wing B4, Site-42, Seabreeze, North Carolina 10:15 ██/██/22&nbsp;&nbsp;Euclid-Level Containment Wing B4 is a square-edged figure eight. There are 45 white bulbs on each long hallway...||<br />\n||[[[all-that-we-are|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-07-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;WARNING: This file has alerted Informational Temporal Disruption Textual Analysis (ITDTA) IntSCPFN security programs to the presence of a potentially anomalous file origin. _ CODE: AC-3: MEMETIC...||<br />\n||[[[the-fine-print|]]]||[[user Cyantreuse]] (author) _<br />\n||//2016-09-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;“A month. Tops.” “I won’t get… What, any details?” ”I’m not personally privy to the details, I’m afraid, even if I were allowed to disclose them.” “H-how do I know what I did wrong?” &quot;I'm not sure...||<br />\n||[[[autonomy-part-i|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-06-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;◀ previous | hub&nbsp;&nbsp;A mix of torrential rain and seawater pounds against the deck of The Loose Neutron as Agent Trauss sprints away from the stern railing and into one of the port side doors. He...||<br />\n||[[[autonomy-part-ii|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-09-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;◀ previous | hub&nbsp;&nbsp;&quot;Hello, 5117!&quot; Trauss rolls over, feeling heavy and slow-moving as his hairless skin brushes against strangely textured bedding. He groans and sits upright, looking ahead. &quot;Four,&quot;...||<br />\n||[[[autonomy-part-iii|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-11-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;◀ previous | hub&nbsp;&nbsp;&quot;Uh, well, luckily I'm a VIP,&quot; Trauss coughs out, not having been prepared to switch from a stealth mindset to the glad-handing and lying through teeth of his life on Earth. He...||<br />\n||[[[autonomy-part-iv|]]]||[[user Cyantreuse]] (author) _<br />\n||//2019-01-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;◀ previous | hub&nbsp;&nbsp;&quot;And you say it has been over one year since you experienced uncontrollable effects?&quot; &quot;Correct.&quot; &quot;You do not experience specifically reality-altering uncontrollable effects at...||<br />\n||[[[colors|]]]||[[user Cyantreuse]] (author) _<br />\n||//2016-02-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;This world is composed of color and light, and I have seen every hue. Only a small fraction of the electromagnetic spectrum is visible, but that does not mean that the rest of it is nonexistent....||<br />\n||[[[the-blinding-pain-of-yesterday|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-04-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;October 9th, 2016 | 9:56 PM&nbsp;&nbsp;&quot;It's twenty-two hundred. Quiet d-&quot; Officer Rance Roberts is interrupted mid-sentence by his coworker. He turns around, scowling. &quot;What? Are the clocks off again?&quot; The...||<br />\n||[[[directive-a-42|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-06-23//||<br />\n||||||&nbsp;&nbsp;DIRECTIVE SUMMARY Per executive order of the O5 COUNCIL, the following operatives are instructed to vacate SITE-42 and relocate to LUNAR AREA-32 by the specified launch date:&nbsp;&nbsp;C-511741 A-18012...||<br />\n||[[[erasure|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-04-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;June 1&nbsp;&nbsp;Ɩ ǝunſ&nbsp;&nbsp;&nbsp;Date: June 1 20██ 09:15 From: Eric Radford (of.pcs.nimda|drofdare#of.pcs.nimda|drofdare) To: Southeastern Region Requisitions Department (group:...||<br />\n||[[[every-waking-hour-of-every-living-day|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-04-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;Today is April 5th, 2017. . . .&nbsp;&nbsp;&nbsp;The hour is 0100.&nbsp;&nbsp;A man sits alone on his bed.&nbsp;&nbsp;It is Agent Terrance Shaw's thirty-first birthday, and marks five years of employment with MTF Lambda-12. His life...||<br />\n||[[[forum-post|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-10-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Welcome to the International SCP Foundation Network's public forums.&nbsp;&nbsp;&nbsp;The following statement is available for public viewing and commentary. Opinions expressed in this statement reflect those...||<br />\n||[[[grand-theft-anomaly|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-02-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;Offices of the Federal Investigation Bureau, Los Santos, San Andreas | 11:40&nbsp;&nbsp;“…Yeah. No. No, that’s not what I’m saying.” “What are you saying, then?” “I’m saying- fuck, hang on.” Veteran FIB...||<br />\n||[[[confiscated-documents-march-2022|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-03-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;Text: I hate your policies BUT this place is cleaner than any hospital or prison I've seen and that's my only frame of reference for whatever this type of place is, so… thanks for that part I...||<br />\n||[[[in-memoriam|]]]||[[user Cyantreuse]] (author) _<br />\n||//2019-01-01//||<br />\n||||||&nbsp;&nbsp;In May of 1998, I was 18 years old. I was smiling at the receptionist in the office of the Coast Guard recruiting center in Wilmington, North Carolina. I remember that it was a Monday and the...||<br />\n||[[[breach-my-containment-baby|]]]||[[user Cyantreuse]] (author) _<br />\n||//2016-04-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;◄ previous WARNING: THE FOLLOWING DOCUMENT ORIGINATES FROM THE ARCHIVES OF THE&nbsp;&nbsp;AND CONTAINS MATERIAL NOT SUITABLE FOR WORK, INCLUDING BUT NOT LIMITED TO ~GAY BUTTSEX~ SO EITHER GET YOUR LUBE READY...||<br />\n||[[[a-viscous-green-substance|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-04-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;◄ previous WARNING: THE FOLLOWING DOCUMENT ORIGINATES FROM THE ARCHIVES OF THE&nbsp;&nbsp;AND CONTAINS MATERIAL NOT SUITABLE FOR WORK, INCLUDING BUT NOT LIMITED TO ~GAY BUTTSEX~ SO EITHER GET YOUR LUBE READY...||<br />\n||[[[when-the-time-comes-i-do-not-want-to-be-forgotten|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-06-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;The date is June 15th, 2030, and I am still a good man. I'm 31 years old. I've been a Foundation employee for thirteen of those. I'd like to make it at least to 36 years old. The first half of my...||<br />\n||[[[paperpushing|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-05-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;South Coast Paper. If you're from the American southeast, chances are you've printed on their stock, and if you're Wilmingtonian, chances are you've smelled their production plant on Hwy 74/76....||<br />\n||[[[sex-drugs-money|]]]||[[user Cyantreuse]] (author) _<br />\n||//2018-04-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;This article addresses adult subject matter, including the topic of sexual assault. Please use discretion in proceeding.&nbsp;&nbsp;&nbsp;Only a few years into the mess of destructive publicity that took the...||<br />\n||[[[ethics-guide|]]]||[[user Cyantreuse]] (author) _<br />\n||//2019-01-16//||<br />\n||||||&nbsp;&nbsp;Introduction This document was made available to all Foundation personnel on the International SCP Foundation Network on December 04, 2024 by the Ethics Subcommittee for Sentient &amp; Sapient...||<br />\n||[[[too-old-to-lie-too-cold-to-love|]]]||[[user Cyantreuse]] (author) _<br />\n||//2016-11-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;December 19th, 2015, Site-19&nbsp;&nbsp;&nbsp;“There’s something off about you, Lee. Don’t think I don’t notice.” “There’s always something off about me by your standards.” “You’ve been seeing someone. You’re...||<br />\n||[[[corporate-responsibility|]]]||[[user Cyantreuse]] (author) _<br />\n||//2017-07-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;149 Scranton Lane Unincorporated Site-92, Los Angeles, CA 8:42 PM, June 24th, 2032&nbsp;&nbsp;&quot;So, are you gonna tell us?&quot; &quot;Tell you what?&quot; &quot;About the mission. What really went on?&quot; &quot;Everything the report...||<br />\n[[/div]]\n</div>\n"