"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[# K]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ K<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[predation-and-containment-4975-what-makes-the-cuckoo-tick|]]]||[[user K_Solari]] (author)||//2019-05-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;From the desk of Dr. Mollete Avery&nbsp;&nbsp;Abstract In an audit of our predatory SCPs, it has come to my attention that many of our containment methods are not as effective as they can be, and leave a...||<br />\n||[[[predation-and-containment-844-the-fungus-among-us|]]]||[[user K_Solari]] (author)||//2019-10-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;From the desk of Dr. Roti Myco&nbsp;&nbsp;Abstract&nbsp;&nbsp;SCP-844, henceforth referred to as the entity, is an ambush predator that relies on auditory stimuli to attract prey. The entity has been known to consume...||<br />\n||[[[13th-23rd-december-2008|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-25//||<br />\n||||||&nbsp;&nbsp;13/12/2008&nbsp;&nbsp;To Dr. Kain As you know, the holiday season is fast arriving. As such, it is the time for joy, happyiness, good will towards all men, that sort of thing. And the reason I'm writing this:...||<br />\n||[[[1st-12th-december-2008|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-13//||<br />\n||||||&nbsp;&nbsp;02/12/2008 I got nearly no sleep yesterday. I was so consumed with the extractor that all my previous appointments I either forgot, or simply blew off. Unprofessional and immature, I know, but I...||<br />\n||[[[24th-december-2008-14th-january-2009|]]]||[[user Kain Pathos Crow]] (author)||//2009-02-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;24/12/2008 Well, Christmas Eve is here, and I believe Mr. Kringle may have infected the staff with cheer, because the amount of work getting done is non existent. Of course, I'm one to talk… I'm...||<br />\n||[[[experiment-log-040|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-13//||<br />\n||||||&nbsp;&nbsp;Experiment Log of: Professor K. P. Crow, utilizing SCP-040 in obtaining base materials for the &quot;Olympia Project&quot;.&nbsp;&nbsp;Date: 13/12/2008&nbsp;&nbsp;Pre-Experiment Note: I think it's about time we started trying to...||<br />\n||[[[experiment-log-158-ag|]]]||[[user Kain Pathos Crow]] (author)||//2008-11-29//||<br />\n||||||&nbsp;&nbsp;Experiment Log of: Professor K. P. Crow, regarding SCP-158 in use for the &quot;Olympia Project&quot;. Date: 29-11-2008 Pre-Experiment Note I've gathered up several D-Class personnel, having interviewed and...||<br />\n||[[[experiment-log-784-beta|]]]||[[user Kain Pathos Crow]] (author)||//2010-01-10//||<br />\n||||||&nbsp;&nbsp;Experiment Log – SCP-784-BETA Purpose:&nbsp;&nbsp;To discover the appropriate nerve endings that SCP-784 must be connected to in order to function correctly. To replenish stock of SCP-784, in order to allow...||<br />\n||[[[experiment-log-914-theta|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-06//||<br />\n||||||&nbsp;&nbsp;Experiment Log of: Professor K. P. Crow, utilizing SCP-914 in obtaining base materials for the &quot;Olympia Project&quot;. Date: 05/12/2008 Pre-Experiment Note: This is to produce the base materials I need...||<br />\n||[[[of-able|]]]||[[user Kain Pathos Crow]] (author)||//2008-09-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;The wind was harsh and cold, swirling gouts of the snow rippling around the man's thin frame, staining his black cloak like stars in the night sky. It tugged at his ragged clothing, sucking what...||<br />\n||[[[olympia-integration-experiment-alpha|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-22//||<br />\n||||||&nbsp;&nbsp;Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Head Researcher: Professor K. P. Crow Experiment Aims: To construct the physical body of the subject using...||<br />\n||[[[olympia-integration-experiment-beta|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-27//||<br />\n||||||&nbsp;&nbsp;Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Head Researcher: Professor K.P. Crow Experiment Aims: To integrate the physical body of the subject with the...||<br />\n||[[[olympia-integration-experiment-gamma|]]]||[[user Kain Pathos Crow]] (author)||//2008-12-28//||<br />\n||||||&nbsp;&nbsp;Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Head Researcher: Professor K.P. Crow Experiment Aims: To test the properties, capabilities and limitations of the...||<br />\n||[[[production-model-changes-and-procedures|]]]||[[user Kain Pathos Crow]] (author)||//2009-01-02//||<br />\n||||||&nbsp;&nbsp;Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Changes to Olympia Prime (Production Model Template):&nbsp;&nbsp;Left eye is to come from Experiment 914 THETA Test Subject...||<br />\n||[[[target-practice|]]]||[[user Kain Pathos Crow]] (author)||//2009-03-11//||<br />\n||||||&nbsp;&nbsp;The fly floated down onto the nose of the statue gently, watching its surroundings carefully for any sign of a predator. Content with the fact that there were none, it began cleaning itself,...||<br />\n||[[[the-warrior-and-the-dragon|]]]||[[user Kain Pathos Crow]] (author)||//2008-10-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;Able paced towards the towering monstrosity casually, nonchalant in his motions, swaggering and grinning as he did so. A massive two-handed claymore was held in place over one of his shoulders, the...||<br />\n||[[[the-crying-boy-or-anahata|]]]||[[user Kakroom]] (author)||//2019-04-17//||<br />\n||||||&nbsp;&nbsp;There's a dock south of Site-12 where head office takes in food and some of the more special equipment for the people we hold. Day in, day out and the white ships follow it - you'd figure they'd...||<br />\n||[[[dvojka|]]]||[[user Kakroom]] (author)||//2019-04-17//||<br />\n||||||&nbsp;&nbsp;Jonah hadn't ever been brought to imagine that he would spend the remainder of his life in a boat - or even beyond a sparse, fleeting moment within one. He guided Liesl's eye as she gripped the...||<br />\n||[[[funding|]]]||[[user Kakroom]] (author) _<br />\n||//2014-06-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;Written by Whatopercy                                                                                                                             &quot;Five incidents. Zero recoveries. Eight...||<br />\n||[[[milligan-s-truck-story|]]]||[[user Kakroom]] (author)||//2019-06-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;I used to run a hostel back in the '80s for folks along I-40. This was back before it was common, these pit stops for travelers along the road. I had the money for it and things weren't looking too...||<br />\n||[[[saudade-part-i-of-ii|]]]||[[user Kakroom]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;He sat up on his bed, rubbing at his eyes as he attempted to banish the pleasant dreams from which he had been so abruptly removed. &quot;Terribly sorry, sir,&quot; a voice echoed in the dark. &quot;Call for you.&quot;...||<br />\n||[[[star-bound|]]]||[[user Kakroom]] (author) _<br />\n||//2014-11-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;Written by Whatopercy                                                                                                                             It was a beautiful winter evening at Site-197 in...||<br />\n||[[[the-interviews|]]]||[[user Kakroom]] (author) _<br />\n||//2014-07-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;Written by Whatopercy                                                                                                                             I can't easily tell you the story of how I met...||<br />\n||[[[the-red-paw-camp|]]]||[[user Kakroom]] (author)||//2019-07-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;A moment after closing his eyes, Job woke up in his room with the dark of the Vietnamese sky still lying unchristened by the dawn outside his window. The night had been empty of time and fantasies...||<br />\n||[[[a-night-at-the-movies|]]]||[[user Kalinin]] (author)||//2016-11-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;TO: O5-7 FROM: Pendergast, William RE: Planetary Survey Data - Relevant URGENCY: HIGH Sir, The latest data from Khevtuul 5 is in. We have two possible exoplanets that are theoretically suited for...||<br />\n||[[[after-action-2272|]]]||[[user Kalinin]] (author)||//2016-11-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;On 7 November 2016, 0430 Eastern Daylight Time, operatives with Local Mobile Task Force 352-Dalet received reports from Major League Baseball wire services that RHP Ellis Canastota had been...||<br />\n||[[[and-again|]]]||[[user Kalinin]] (author)||//2016-01-09//||<br />\n||||||&nbsp;&nbsp;The little boy hid behind a tall sycamore tree, the wind sending a steady rain of orange and red leaves over the field behind the school. The boy adjusted his satchel again, deciding that he would...||<br />\n||[[[house-of-jacinta|]]]||[[user Kalinin]] (author)||//2017-02-10//||<br />\n||||||&nbsp;&nbsp;Aurelio always rides too fast. I told him as much on the last night I saw him. Do you really need to die in a way that will leave such a mess? It's so unfair to the rest of us that we have to see...||<br />\n||[[[continued-deliberations|]]]||[[user Kalinin]] (author)||//2016-11-03//||<br />\n||||||&nbsp;&nbsp;O5-2 let the e-mail alert fade from her terminal screen without opening it. She already knew that the Foundation had suffered more casualties in the past twenty-four hours than all of the last five...||<br />\n||[[[dimensions|]]]||[[user Kalinin]] (author)||//2018-06-15//||<br />\n||||||&nbsp;&nbsp;The alarms had been going on for so long that his ears rang in between each beat of the klaxons' harsh, rising pitched wail. Every time he scanned a new hallway, his eyes picked out lurking shapes...||<br />\n||[[[faith-of-the-foundation|]]]||[[user Kalinin]] (author) _<br />\n||//2012-06-15//||<br />\n||||||&nbsp;&nbsp;Check your weapon, soldier. And Flabgobbatron guide you.                                                                                                                             Mercer checked...||<br />\n||[[[guiser-s-night|]]]||[[user Kalinin]] (author) _<br />\n||//2012-10-31//||<br />\n||||||&nbsp;&nbsp;Doctor Moore took off her glasses and rubbed her eyes again. The last handful of aspirin hadn't taken effect yet, and the glare from the three monitors was piercing her throbbing headache with an...||<br />\n||[[[harbinger|]]]||[[user Kalinin]] (author)||//2016-11-02//||<br />\n||||||&nbsp;&nbsp;O5-2 carefully arranged the surgical mask over her face, tugging the disposable fabric this way and that, ensuring that her mouth and nose were covered properly. She bent down and eased off her...||<br />\n||[[[i-autarch|]]]||[[user Kalinin]] (author) _<br />\n||//2014-11-22//||<br />\n||||||&nbsp;&nbsp;My name is Frank Carson, Autarch of the Enlightened Republic and Free Association of Wyoming. I have overseen the Universal Dominion of the State of Wyoming and its citizenry for four thousand, nine...||<br />\n||[[[labyrinths-end|]]]||[[user Kalinin]] (author)||//2016-03-07//||<br />\n||||||&nbsp;&nbsp;He disengages his straps and punches in a sequence into the armside interface tablet. He sees his hands bathed in red, flashing light as several alarm systems trigger, warning him of his imminent...||<br />\n||[[[lana-neal-sings-the-blues|]]]||[[user Kalinin]] (author) _<br />\n||//2013-12-17//||<br />\n||||||&nbsp;&nbsp;He sees her long black hair and flowing blue dress, and even through the static and blur on the cheap monitor he can see she's got hands that have only a few years at most of waiting tables and...||<br />\n||[[[matryoshka-epilogue|]]]||[[user Kalinin]] (author)||//2016-09-28//||<br />\n||||||&nbsp;&nbsp;Stillwell resisted the urge to scratch beneath the cast on his arm. Cigarette smoke had never been something he was fond of, but in the close room, with the interviewing officer exhaling it...||<br />\n||[[[matryoshka-eight|]]]||[[user Kalinin]] (author)||//2016-09-24//||<br />\n||||||&nbsp;&nbsp;&quot;Try to keep up, old man. I'd like to be as far as possible from Site-7 when their part of the plan starts.&quot; Spinella wheezed as he trotted, sweeping his flashlight in front of him and trying to...||<br />\n||[[[matryoshka-five|]]]||[[user Kalinin]] (author)||//2016-09-16//||<br />\n||||||&nbsp;&nbsp;Nechayeva emerged from a utility panel in a frozen alleyway after a thirty minute trek through the underground service corridors. She recognized her surroundings as a nearby power substation. She...||<br />\n||[[[matryoshka-four|]]]||[[user Kalinin]] (author)||//2016-09-14//||<br />\n||||||&nbsp;&nbsp;The muddy slush of frozen earth soaked into Spinella's clothes as he writhed on the ground, gasping for air, spitting blood. From his back, he watched the old man's shadow on the ground beside him...||<br />\n||[[[matryoshka-nine|]]]||[[user Kalinin]] (author)||//2016-09-27//||<br />\n||||||&nbsp;&nbsp;Stillwell poked his head up, slowly, peering through the grimy window pane down at the surgical theater below their perch in the mezzanine. He sank back down. Coogan was busy tying the sheets they...||<br />\n||[[[matryoshka-one|]]]||[[user Kalinin]] (author)||//2016-09-07//||<br />\n||||||&nbsp;&nbsp;&quot;Do you have children, Ekaterina?&quot; SCP-1041, dressed in loose-fitting gray and black striped clothes, picked another file out of the cabinet and rifled through it, her flashlight scanning quickly,...||<br />\n||[[[matryoshka-seven|]]]||[[user Kalinin]] (author)||//2016-09-21//||<br />\n||||||&nbsp;&nbsp;The old man was propped up in the corner, some surplus Red Army blankets hastily bunched up to provide both warmth and stability for the frail humanoid. He peered out from beneath his hat with...||<br />\n||[[[matryoshka-six|]]]||[[user Kalinin]] (author)||//2016-09-19//||<br />\n||||||&nbsp;&nbsp;The Site-7 surgical auditorium, for all of its wood paneling lining the walls and the rows of well-worn theater style seats, might have been any one of a hundred medical facilities of the rational...||<br />\n||[[[matryoshka-three|]]]||[[user Kalinin]] (author)||//2016-09-12//||<br />\n||||||&nbsp;&nbsp;The sudden, electric buzz of his cell door unlocking assaulted the doctor's ears as he lay on the bare metal cot, instinctively recoiling from the noise. He raised a scrap of his coat to shield his...||<br />\n||[[[matryoshka-two|]]]||[[user Kalinin]] (author)||//2016-09-09//||<br />\n||||||&nbsp;&nbsp;Directly across from Stillwell sat Juhasz in the green plastic chair. To his left was Coogan on the threadbare gray couch. Stillwell shifted in his flimsy wooden folding chair. Its creaking echoed...||<br />\n||[[[matryoshka-prologue|]]]||[[user Kalinin]] (author)||//2016-09-06//||<br />\n||||||&nbsp;&nbsp;O5-8 opened the door to the observation deck, brightly lit by a clear morning sun. The observers on the 86th floor had a clear panorama of Manhattan, still buried in snow from the storm passing...||<br />\n||[[[nazi-nonsense|]]]||[[user Kalinin]] (author)||//2015-09-15//||<br />\n||||||&nbsp;&nbsp;Sergeant Freudenberger squinted again at the tiny print on the manifest list, struggling to find his place. He jumped at the sudden sound of the train whistle as yet another load of prisoners...||<br />\n||[[[nondescript-nose|]]]||[[user Kalinin]] (author)||//2015-09-18//||<br />\n||||||&nbsp;&nbsp;&quot;No, no, no! The chorus does not start launching into Horst Wessel Song until the Hero of Aryan Purity is above the Threshold of the Fatherland! Above!&quot; Max von Gruben barked directions at the...||<br />\n||[[[planetfall|]]]||[[user Kalinin]] (author)||//2016-02-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Excerpt, Memoirs of K. Yildirim, Mission Commander, Expedition of the First Thousand&nbsp;&nbsp;&nbsp;I think back to what happened, how it changed the way in which we view the ultimate result of the expedition....||<br />\n||[[[pseudohistorical-mischief|]]]||[[user Kalinin]] (author) _<br />\n||//2013-01-08//||<br />\n||||||&nbsp;&nbsp;The campus was mostly deserted tonight. Students everywhere at the university were holed up in their dormitories or at the library; poring frantically over books, scribbling last-minute notes,...||<br />\n||[[[realignment|]]]||[[user Kalinin]] (author)||//2016-04-25//||<br />\n||||||&nbsp;&nbsp;Many years ago, when she was a young Cyber Operations Specialist, the site where she stood had been alive, humming with the energy of a hundred servers, buzzing with activity as researchers hurried...||<br />\n||[[[dream-report-990-1|]]]||[[user Kalinin]] (author)||//2016-11-03//||<br />\n||||||&nbsp;&nbsp;Document 990-03: Dr. ██████████ reported a manifestation of SCP-990 during a dream occurring seventeen hours ago. Per emergency orders distributed to all personnel regarding possible data on...||<br />\n||[[[dream-report-990-2|]]]||[[user Kalinin]] (author)||//2016-11-08//||<br />\n||||||&nbsp;&nbsp;Document 990-04: Per advice of her personal physician, O5-2 took several prescriptions in order to induce sleep in the early hours of 7 November 2016. Upon awaking, O5-2 reported a manifestation of...||<br />\n||[[[stars-over-misty-veil|]]]||[[user Kalinin]] (author)||//2015-11-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;TO: Esquivel, Roberto FROM: Site-67 Secure Connection RE: thought you'd like this Attachment: mistyveil.pdf announcing yourself, Roberto? found this in the fall issue of Route 5. you're a literary...||<br />\n||[[[strangers-of-site-17|]]]||[[user Kalinin]] (author) _<br />\n||//2012-07-03//||<br />\n||||||&nbsp;&nbsp;It had been sixty-eight days since the guard posted to her door had been reassigned in favor of the security cameras. Her mind was now mostly free of the deadening aftereffects of sedative, allowing...||<br />\n||[[[strangers-of-site-17-part-two|]]]||[[user Kalinin]] (author) _<br />\n||//2012-07-05//||<br />\n||||||&nbsp;&nbsp;She awoke in a plush, high backed chair, facing a delicately-carved marble fireplace containing a layer of glowing embers. As her eyes adjusted to the dim light in the room, she noticed ornate...||<br />\n||[[[strangers-of-site-17-part-three|]]]||[[user Kalinin]] (author) _<br />\n||//2012-07-31//||<br />\n||||||&nbsp;&nbsp;Site Director Hayakawa set a kettle of water on the hotplate and locked his door. He took a final look at his desk and the series of filing cabinets and countertops in his office. Spotless,...||<br />\n||[[[the-man-at-the-threshold|]]]||[[user Kalinin]] (author)||//2016-11-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;TO: O5-1 FROM: O5-12 RE: the end URGENCY: HIGH I hope this gets through. If you're like me, seeing things on the BBC and the New York Times before getting briefed on them by staff is doing a number...||<br />\n||[[[the-manistique-broadcast|]]]||[[user Kalinin]] (author)||//2017-01-04//||<br />\n||||||&nbsp;&nbsp;There exists a subculture on the internet fascinated by lost media. Missing episodes of long-cancelled television shows, unreleased photographs of important historical events, suppressed news...||<br />\n||[[[the-woodvale-incident|]]]||[[user Kalinin]] (author) _<br />\n||//2014-11-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;September 23, 1949: United States President Harry S. Truman announces to the world that the Union of Soviet Socialist Republics has successfully detonated an atomic weapon, ending the United...||<br />\n||[[[blame-it-on-the-bloom-boys|]]]||[[user Karnickel]] (author)||//2018-02-17//||<br />\n||||||&nbsp;&nbsp;The sky was clear, birdsong filled the air, and the sweet scent of meadow blossoms wafted through the lanes of the village of Snuggle Acres. Farmer Goodland stepped out of his cottage and beamed...||<br />\n||[[[found-in-the-cell-of-the-condemned-prisoner|]]]||[[user Karnickel]] (author)||//2018-05-03//||<br />\n||||||&nbsp;&nbsp;Young ladies wore gowns and flowers in bloom Young gentlemen preened and wandered the room Anxiously waiting for her to arrive With the crowd we thought we’d never be missed Two fools engaging in a...||<br />\n||[[[found-in-the-journal-of-a-lost-naturalist|]]]||[[user Karnickel]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;There clinging amongst the towering green Where humming the birds had gifted their seed Clad in rainbow hues of effortless bloom There our prize did shine forth beneath the moon From far had we come...||<br />\n||[[[somethingk-class-scenario-i-guess|]]]||[[user Karnickel]] (author)||//2018-02-19//||<br />\n||||||&nbsp;&nbsp;They say that the way That the world will end Is not with a bang, but a whimper Or perhaps in frost Or perhaps in flame Or in some madman’s fit of temper What they don't understand Is that endings...||<br />\n||[[[the-curious-incident-of-the-contradictory-crocodile|]]]||[[user Karnickel]] (author)||//2018-06-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Cairo, Egypt September 22, 1878&nbsp;&nbsp;&nbsp;&nbsp;Dear Aunt Cecilly, First, and briefly, Uncle Alec and I are as well as can be expected. We will be traveling back to Athens within the week, where the good...||<br />\n||[[[an-overview-of-foundation-journals-published-in-may-2017|]]]||[[user Kate McTiriss]] (author)||//2017-05-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; Operation Cannery Row: Excerpts from the Foundation's Regional Print Media Archive | DNM - | - | -&nbsp;&nbsp;&nbsp;From: Titus Solowski (fpcs.dleif.253|ikswolost#fpcs.dleif.253|ikswolost) Subject: An Overview...||<br />\n||[[[fault-lines|]]]||[[user Kate McTiriss]] (author)||//2014-09-12//||<br />\n||||||&nbsp;&nbsp;Quinine’s bitter, sugar’s sweet! The music blared. It was the only way she could stay alert in the early mornings. Regional Director Kate McTiriss drummed her fingers on the desk, whiny lo-fi music...||<br />\n||[[[going-straight-to-hell-in-a-lincoln-continental|]]]||[[user Kate McTiriss]] (author)||//2014-09-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; Fault Lines | DNM | Operation Cannery Row: Document 2013§451A3 &gt; - | - | -&nbsp;&nbsp;McTiriss, Solowski, Houghton and Perez stumbled, but landed on their feet. The ninety-degree shift in gravity upon...||<br />\n||[[[i-double-e|]]]||[[user Kate McTiriss]] (author)||//2014-09-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; Operation Cannery Row: Document 2013§451A3 | DNM | The Hyacinth Hymnal &gt; - | - | -&nbsp;&nbsp;&nbsp;&nbsp;I am the rose of Sharon, and the lily of the valleys. As the lily among thorns, so is my love among the...||<br />\n||[[[operation-cannery-row-document-2013-451a3|]]]||[[user Kate McTiriss]] (author)||//2014-09-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; Going Straight To Hell In A Lincoln Continental | DNM | I Double E &gt; - | - | -&nbsp;&nbsp;&nbsp;&nbsp;OPERATION CANNERY ROW Keeping Our Friends Close, Whether They Like It Or Not&nbsp;&nbsp;&nbsp;As part of our continued effort to...||<br />\n||[[[operation-cannery-row-excerpts-from-the-foundation|]]]||[[user Kate McTiriss]] (author)||//2014-10-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; Seven Vignettes From The Life Of Mackenzie Lee-Crook | DNM | An Overview of Foundation Journals Published in May 2017, So You Can Remember How Fucking Lucky We Were Then &gt; - | - | -&nbsp;&nbsp;&nbsp;&nbsp;OPERATION...||<br />\n||[[[seven-vignettes-from-the-life-of-mackenzie-lee-crook|]]]||[[user Kate McTiriss]] (author)||//2014-09-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; The Hyacinth Hymnal | DNM | Operation Cannery Row: Excerpts from the Foundation Regional Print Media Archive &gt; - | - | -&nbsp;&nbsp;1. Visions Of Sugared Pastry Cooked Up In Clarified Butter The smell of...||<br />\n||[[[the-hyacinth-hymnal|]]]||[[user Kate McTiriss]] (author)||//2014-09-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;&lt; I Double E | DNM | Seven Vignettes From The Life Of Mackenzie Lee-Crook &gt; - | - | -&nbsp;&nbsp;&nbsp;SCP Foundation Audio Database File 98A07 - Excerpts from the Hyacinth Hymnal, 2012–13. A shortwave radio...||<br />\n||[[[deusvolt|]]]||[[user kenneth1221]] (author)||//2017-04-22//||<br />\n||||||&nbsp;&nbsp;It was an absolutely beautiful day, and Michael was overjoyed that his daughter Charlotte was finally getting married. It had long been time since his brood needed to be expanded, but Charlotte, to...||<br />\n||[[[dr-bridge-over-troubled-water|]]]||[[user Kestin]] (author)||//2016-04-01//||<br />\n||||||&nbsp;&nbsp;Nota Bene: This was writted for an April Foll's Day contest, and misspellings were part of the jugging criteria. Dr. Bridge was board at his desk. He was known all over the Fondation for his epic...||<br />\n||[[[its-not-pronounced-like-the-thesaurus-dammit|]]]||[[user Kestin]] (author)||//2016-04-01//||<br />\n||||||&nbsp;&nbsp;Dr. Roget was angry. He was furious. One might say he was enraged, or even wrathful. Why? Because the world was a terrible place, full of war, poverty, bigotry, abuse, greed, selfishness, people who...||<br />\n||[[[untitled|]]]||[[user Kestin]] (author)||//2016-09-26//||<br />\n||||||&nbsp;&nbsp;This was definitely not D-3748's cell. For one thing, the room was silent. During the day, his cellmates were constantly shuffling, scribbling on the blank paper they were generously given, getting...||<br />\n||[[[anomalous-teens-against-trilobite-schemes|]]]||[[user keyii]] (author)||//2018-09-15//||<br />\n||||||&nbsp;&nbsp;« Grin and Bear It @&lt;||&gt;@ Anomalous Teens Against Trilobite Schemes @&lt;||&gt;@ Cafeteria Chat&nbsp;&nbsp;“You’re being a baby. Just take it on its little field trip and be done with it,” Coles coaxed. “It’ll be fun....||<br />\n||[[[cafeteria-chat|]]]||[[user keyii]] (author)||//2018-10-27//||<br />\n||||||&nbsp;&nbsp;« Anomalous Teens Against Trilobite Schemes @&lt;||&gt;@ Cafeteria Chat @&lt;||&gt;@ Two Roads Diverge (The 3009-C Remix) »&nbsp;&nbsp;“Hey, can you pass the salt?” Junior Researcher Benedict Kim startled. It was December and...||<br />\n||[[[grin-and-bear-it|]]]||[[user keyii]] (author)||//2018-09-01//||<br />\n||||||&nbsp;&nbsp;Grin And Bear It @&lt;||&gt;@ Anomalous Teens Against Trilobite Schemes »&nbsp;&nbsp;&quot;Congratulations, Junior Researcher Kim,&quot; said Coles. &quot;You’re on babysitter duty.&quot; Junior Researcher Benedict Kim looked up from the...||<br />\n||[[[two-roads-diverge-tale|]]]||[[user keyii]] (author)||//2019-08-22//||<br />\n||||||&nbsp;&nbsp;« Cafeteria Chat @&lt;||&gt;@ Two Roads Diverge (The 3009-C Remix) @&lt;||&gt;@ Coming Soon! »&nbsp;&nbsp;&nbsp;[+] Content Advisory Warning&nbsp;&nbsp;[–] Content Advisory Warning&nbsp;&nbsp;This tale contains a depiction of depression as well as...||<br />\n||[[[a-cicada-s-funeral-dirge|]]]||[[user kinchtheknifeblade]] (author)||//2018-10-27//||<br />\n||||||&nbsp;&nbsp;Beneath her feet, cicada shells lay resplendent, numerous, myriad. A crunch like autumn leaves. The sky was pinkish, autumnal. Her (hers?) trees were all dying. But the good kind of death. A slow...||<br />\n||[[[bong-rip-tendency|]]]||[[user kinchtheknifeblade]] (author)||//2017-06-19//||<br />\n||||||&nbsp;&nbsp;Alexander had a way of owning a room from the moment he walked in. So, as the door soundlessly blew off its hinges, Jude just reached down, pulled a rapidly warming beer out from JJ's backpack, and...||<br />\n||[[[different-kinds-of-nihilism|]]]||[[user kinchtheknifeblade]] (author)||//2016-11-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;harmpit: di dyou eevr meet him @bluntfiend bluntfiend: I have no idea who you're talking about. lesbian_gengar: yeah hey bluntfiend have you ever heard of [mystery noun] harmpit: we wree justtal...||<br />\n||[[[jude-s-bizarre-adventure|]]]||[[user kinchtheknifeblade]] (author)||//2018-03-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;(or, The Doped-Up Sadboy Chronicles) Part 1: Phantom Blunt Part 2: Bong Rip Tendency Part 3: Kiefdust Crusaders Part 4: Shatter Is Unbreakable (Coming Soon!)&nbsp;&nbsp;&nbsp;Jude's Bizarre Adventure is a tale of...||<br />\n||[[[kiefdust-crusaders|]]]||[[user kinchtheknifeblade]] (author)||//2017-08-04//||<br />\n||||||&nbsp;&nbsp;“And he's dead?” The dude was dead as hell, that was for sure. JJ had seen people die in front of him before. It wasn't as hard as he thought it would be to get used to. Or maybe it was the best for...||<br />\n||[[[phantom-blunt|]]]||[[user kinchtheknifeblade]] (author)||//2017-05-25//||<br />\n||||||&nbsp;&nbsp;The snow was just starting to melt. He would've been back at another semester at school, if it wasn't so horribly uncool to continue one's schooling. Everything was still dead, but it was just...||<br />\n||[[[sometimes-it-s-not-funny|]]]||[[user kinchtheknifeblade]] (author)||//2017-09-28//||<br />\n||||||&nbsp;&nbsp;Log from Bluntfiend's Big Boyz Burger Club&nbsp;&nbsp;jockjamsvol6 has entered the chat. harmpit: yuor a ducking fdool lesbian_gengar: lmao what about warren??? they're ALL fucking creepys. jockjamsvol6:...||<br />\n||[[[sometimes-manna-is-just-a-cicada-shell|]]]||[[user kinchtheknifeblade]] (author)||//2018-09-22//||<br />\n||||||&nbsp;&nbsp;“You're definitely not allowed to smoke weed, right?” “I don't think my moms would be cool with it.” “Did you smoke weed, you know, before?” “Yeah.” “It's probably better you don't.” “I don't even...||<br />\n||[[[the-things-i-did-for-love|]]]||[[user kinchtheknifeblade]] (author)||//2019-03-10//||<br />\n||||||&nbsp;&nbsp;My name is Jude Kriyot. And it's a funny name, isn't it? Kriyot is the city from which Judas hailed. You know, the killer of Christ. Or the one who sold out the Christ. Depending on your...||<br />\n||[[[the-ways-in-which-we-are-starved|]]]||[[user kinchtheknifeblade]] (author)||//2017-12-31//||<br />\n||||||&nbsp;&nbsp;Blood. And flesh and. Bone. Ground beneath you. Your paw pads patter on the hard earth. The smell of pine. Of prey. Swirling, and all of them. Wet nose. Despite bone. Sleek. In the night. Antlers...||<br />\n||[[[tyrone-joins-the-family|]]]||[[user kinchtheknifeblade]] (author)||//2018-09-01//||<br />\n||||||&nbsp;&nbsp;I knew by then, you know, to not trust it when one of the doctors was smiling. The ones who looked at you like you were lower than shit were better. At least they didn't notice you. But some guys?...||<br />\n||[[[what-passes-as-normal-in-the-digital-age|]]]||[[user kinchtheknifeblade]] (author)||//2017-01-11//||<br />\n||||||&nbsp;&nbsp;Any time she heard the word normie, she had to wince. And in her circles, she ended up doing a lot of wincing. It wasn't their fault for the most part. It was a useful word, a good coded word. Said...||<br />\n||[[[when-home-and-hearth-no-longer-offer-solace-from-the-specter|]]]||[[user kinchtheknifeblade]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;The Scientist Beneath the canopy, sunlight filtered in jagged, stuttered lines through gaps in trees. In the wilderness, in the beauty of nature, she thought only of the double-slit experiment....||<br />\n||[[[land-of-honey|]]]||[[user FloppyPhoenix]] (author) _<br />\n[[user KindlyTurtleClem]] (author) _<br />\n||//2019-06-24//||<br />\n||||||Exaggerations were never beneath her — she always tended to have an eye for whimsy — but castles that rise up into the sky? Stars that shine as bright in the day as at night? Land of honey? Whatever she described, it was not New York.||<br />\n||[[[emergency-action-bulletin|]]]||[[user kingpogan]] (author)||//2018-06-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;UNITED STATES FEDERAL EMERGENCY MANAGEMENT AGENCY CODE 102-01 ACTION BULLETIN CRUCIAL INFORMATION BELOW&nbsp;&nbsp;&nbsp;EMERGENCY BROADCAST 001 The United States Federal Emergency Management Agency (FEMA), in...||<br />\n||[[[foundation-incident-review-221-b|]]]||[[user kingpogan]] (author)||//2018-06-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;SCP FOUNDATION DEPARTMENT OF INTERNAL AFFAIRS INCIDENT REVIEW 221-B&nbsp;&nbsp;&nbsp;&nbsp;Overview Incident Summary Casualties Final Report&nbsp;&nbsp;&nbsp;&nbsp;Incident ID: 221-B Incident Type: Class-A Date of Incident: 08/31/████...||<br />\n||[[[gordun-the-consumer|]]]||[[user kingpogan]] (author)||//2018-04-29//||<br />\n||||||&nbsp;&nbsp;Gor'dun the Consumer sat upon his throne in the Dark Quadrant of the Andromeda Galaxy, shifting his weight to rest his head on his fist. His cosmic, almost impossibly dark face twitched in anguish...||<br />\n||[[[operation-wilhelm|]]]||[[user kingpogan]] (author)||//2018-06-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;FROM THE DESK OF THE UNITED STATES HIGHER RESEARCH COMMITTEE 02 JUNE 1947 TOP SECRET&nbsp;&nbsp;Director Collins, The USHRC has received your written request in regards to Operation Wilhelm and reviewed it...||<br />\n||[[[raash-the-cosmic-hound|]]]||[[user kingpogan]] (author)||//2018-05-04//||<br />\n||||||&nbsp;&nbsp;Agent Hawthorne awoke to the sounds of chaos and death. He had heard them before. Afghanistan. Iraq. Places and moments he had desperately tried to purge from his memory, yet always crept their way...||<br />\n||[[[uiu-orientation|]]]||[[user Kingreaper]] (author)||//2012-08-15//||<br />\n||||||&nbsp;&nbsp;Welcome to the FBI’s second least popular division; the Unusual Incidents Unit. Most of you are probably here as a punishment, because someone wants you out of their hair. Any of you here because...||<br />\n||[[[log-of-unexplained-locations|]]]||[[user KnightKnight]] (author) _<br />\n||//2015-05-30//||<br />\n|||||| Foreword: This page is to be devoted to the documentation of low threat anomalous locations which have been discovered by the SCP Foundation over the years. Although all locations listed in this...||<br />\n||[[[syfy-channel-presents-bearmaggedon|]]]||[[user kol aumer]] (author)||//2016-04-02//||<br />\n||||||&nbsp;&nbsp;Extranormal Event #: 2016-045 Date of Occurrence: 01/1/2016 Event Description: From approximately 6:00 pm to 11:00pm a broadcast overwrote the regularly scheduled programming for a number of...||<br />\n||[[[halloween-on-17th-street|]]]||[[user Kothardarastrix]] (author)||//2018-10-10//||<br />\n|||||| a tale for the Halloween2018 contest&nbsp;&nbsp;As night fell over Daleport, 17th Street came alive. Orange lights flickered on in the mouths of grinning pumpkins. Animatronic zombies and witches moaned and...||<br />\n||[[[four-seconds-low-pitched|]]]||[[user ksaid]] (author)||//2013-04-06//||<br />\n||||||&nbsp;&nbsp;An extended siren for fifteen seconds meant fire. A continuous siren meant evacuation. Three short sirens meant a lock down, and two short sirens followed by an extended siren was a bomb threat....||<br />\n||[[[sparkle-spectacular|]]]||[[user ksaid]] (author)||//2014-04-07//||<br />\n||||||&nbsp;&nbsp;Bender's Day! The SCP Foundation's greatest (and only) holiday! It only comes once a year — except for last year when Bright slept through the first one and wanted a do-over. Bender's Day! A day...||<br />\n||[[[a-poem-for-nobody|]]]||[[user Kuroiten]] (author)||//2013-08-23//||<br />\n||||||&nbsp;&nbsp;It wasn't his drink from the party Where the tranquilizers were hid, The cocktail on the cocktail napkin Is what gently closed the lid. What's one more reveler out cold In a culture of thrills and...||<br />\n[[/div]]<br />\n[[# L]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ L<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[her-masterpiece|]]]||[[user LadyKatie]] (author)||//2015-06-28//||<br />\n||||||&nbsp;&nbsp;It’s all his fault. If he hadn’t been around, the baby would still be here. The beautiful product of our flesh and blood. It’s easy to smash his skull in with the baseball bat he kept around. And...||<br />\n||[[[i-have-a-patron|]]]||[[user LadyKatie]] (author)||//2016-05-16//||<br />\n||||||&nbsp;&nbsp;Fall 1477 It was a lovely late Fall afternoon when she visited my shop. A nervous looking girl, young and plain. &quot;Excuse me?&quot; &quot;Hm, yes?&quot; &quot;Did I get the right shop? I mean… are you Leonardo da...||<br />\n||[[[barns-from-nowhere|]]]||[[user Laneous]] (author)||//2019-09-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;teethbrush 8/22/2019 (Thu) 10:35:01 #82940341&nbsp;&nbsp;&nbsp;&nbsp;IMG_2077.jpg&nbsp;&nbsp;&nbsp;This is a weird one, has anyone had any strange experiences with barns? I was driving through Iowa and saw something burning by the...||<br />\n||[[[cuteness-on-main|]]]||[[user Ellie3]] (author) _<br />\n[[user Laneous]] (author) _<br />\n||//2019-08-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;Usage To import this theme to your page, put the following anywhere inside it:&nbsp;&nbsp;[[include component:creepypasta-theme]]&nbsp;&nbsp;The standard CSS @import method won't work. This is intentional (thanks to...||<br />\n||[[[tension|]]]||[[user lavenderbloodstains]] (author)||//2018-02-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Why do you create art?&quot; The man sitting across the table blinked his eyes, nervously adjusting his fedora. He nervously sipped his coffee, sugar-filled and stuffed with cream, and nervously patted...||<br />\n||[[[a-sensible-use-of-human-life|]]]||[[user Lazar Lyusternik]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Fresh from the Waiting Room, Craggs had been allocated a temporary office with which to set up. Her new husband database administrator in tow. A site supervisor peers in. &quot;You know that SQL query...||<br />\n||[[[disinformation-bureau-orientation|]]]||[[user Lazar Lyusternik]] (author)||//2016-11-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;Well, I guess that's everyone. Let's get started. As you hopefully know at this point, the 'P' in our motto stands for 'protect'. There are two kinds of protection that entails - protecting the...||<br />\n||[[[if-i-tried-to-run-would-you-give-me-a-shot|]]]||[[user Lazar Lyusternik]] (author)||//2018-09-02//||<br />\n||||||&nbsp;&nbsp;She knew this day would come. Dr. Craggs was nothing if not a plotter of the utmost degree. She cajoled, coerced, blackmailed, and sometimes performed indecent favors for the Foundation in the...||<br />\n||[[[nameless-bodies-in-unremembered-rooms|]]]||[[user Lazar Lyusternik]] (author)||//2018-03-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;Threat Assessment 3033 Official Unit Name: &quot;Mike&quot; Squad Affiliation: Chaos Insurgency Type: Shock Infantry Threat Level: Orange Composition: Up to 30 instances per one controller, deployed in...||<br />\n||[[[setting-sun|]]]||[[user Lazar Lyusternik]] (author)||//2017-01-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;I told them they had six months - at most a year - to bring the US to its knees, and then things would go to hell. Now, everything was going exactly as I predicted. Midway - a total disaster of...||<br />\n||[[[tying-the-gordian-knot|]]]||[[user Lazar Lyusternik]] (author)||//2018-09-24//||<br />\n||||||&nbsp;&nbsp;Travis leaned back in his seat. &quot;So, Doctor, I have good news and bad news.&quot; &quot;I never liked subjective terms.&quot; &quot;The good news is that we appear to be in the clear, no one on our six, and less than...||<br />\n||[[[in-the-big-league|]]]||[[user Leicontis]] (author)||//2010-03-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Your ID, sir?&quot; You nervously present your ID badge to the heavily-armed guard, who scans the barcode with a handheld reader, checks the display, and hands it back to you with a nod. Whatever this...||<br />\n||[[[loop|]]]||[[user Leicontis]] (author)||//2009-12-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;*shatter* FLASH I'm lying on the floor, in more pain than I've ever felt before. I guess this is what it feels like to have a bullet in your gut. The pain is a constant but everything else is...||<br />\n||[[[a-trip-down-substance-lane|]]]||[[user Leviathan34]] (author)||//2016-04-02//||<br />\n||||||&nbsp;&nbsp;Once upon a time, in the mysterious land of Brooklyn, New York, Ruiz Duchamp was getting fucked up in Joey’s house. twinkly wind chime sound effects “Ruiz. Your art. I’m telling you, it’s not good.”...||<br />\n||[[[operation-hippodrome|]]]||[[user Lex1nat0r]] (author)||//2016-03-07//||<br />\n||||||&nbsp;&nbsp;Report on Operation Hippodrome&nbsp;&nbsp;&nbsp;Stigma-9&nbsp;&nbsp;&nbsp;Preamble: Given SCP-████'s combination of both religious and technological iconography, and given GOI-004's (&quot;The Church of the Broken God&quot;) status as an...||<br />\n||[[[recording-hippodrome-045|]]]||[[user Lex1nat0r]] (author)||//2016-03-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Uh, hi. If you're watching this, then I guess you, or maybe that should be 'we', survived. And yes, I really am you. Look, this is my… your… our face. No makeup or anything, this isn't a mask. Uh,...||<br />\n||[[[bag-man-begins|]]]||[[user LibraZero]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;Researcher Matthews was not having a good day. First, it was his alarm going off 10 minutes late, forcing him to rush his carefully prepared morning habits. Then, his car had refused to start,...||<br />\n||[[[broekken-gued|]]]||[[user LilyFlower]] (author)||//2018-01-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;No, no, I meant my left, you imbecile, now the head is on backwards. I knew you'd be no help.&quot; For the cultists of the Church of the Broken God, a long wait was over. After hundreds of years of...||<br />\n||[[[n|]]]||[[user Lintharo]] (author)||//2016-11-24//||<br />\n||||||&nbsp;&nbsp;The lab was empty at night. It was quite small for a scientific establishment, with only 6 rooms connected to a hallway with doors at either end. Not much was spent in the way of comfort and safety,...||<br />\n||[[[save-our-souls|]]]||[[user LiterallyMechanical]] (author)||//2019-06-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Save Our Souls — Part 1 Author: LiterallyMechanical For the rest of my work, check out LiterallyMechanical's Author Page A few of my favorites:&nbsp;&nbsp;SCP-4170 — The Dark...||<br />\n||[[[20-584|]]]||[[user Litfried]] (author)||//2014-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;You rest your head against the bus window, briefly closing your eyes. The jolts and bumps making your jaw rattle aren't enough to distract you. The cool glass doesn't help, either. You can't stop...||<br />\n||[[[the-great-siege-of-julabin|]]]||[[user LithiumXCVI]] (author)||//2014-05-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;The following is an excerpt taken from SCP-140, detailing the siege of the city-state Julabin located in what is now [REDACTED], Norway. *Note: Based on context as well as usage in previous...||<br />\n||[[[the-price-of-knowledge|]]]||[[user LithiumXCVI]] (author)||//2013-02-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;Blood has long been regarded as an important part of our rituals. Its powers and properties have been extensively studied by many famous priests. Among the first was the Holy Father Dichardu of...||<br />\n||[[[dial-s-for-scp|]]]||[[user Loiterer87]] (author)||//2014-11-24//||<br />\n|||||| Project Crossover » Dial S For SCP&nbsp;&nbsp;&quot;…This is an actual item?&quot; &quot;Yes sir.&quot; &quot;… An actual item to be kept and contained on Site. Not one of those random weird objects we have, like the ducks?&quot; &quot;Sir, it...||<br />\n||[[[when-moses-goes-wrong|]]]||[[user Loiterer87]] (author)||//2015-01-20//||<br />\n||||||&nbsp;&nbsp;David awoke with a splitting headache. Somehow once again, he'd fallen asleep at the Library. Either that or a Docent had followed him home. A table, a chair and a lot of stacks of books reaching...||<br />\n||[[[won-t-you-be-my-neighbour|]]]||[[user Loiterer87]] (author)||//2017-03-19//||<br />\n|||||| ...||<br />\n||[[[the-broken-fifth|]]]||[[user LongWalkHome]] (author)||//2014-07-26//||<br />\n||||||&nbsp;&nbsp;The clockwork gears in Brother Diagram's head ached. Yes, they ached. It was nothing like the slow, dysfunctional grinding of a poorly calibrated Cognition Engine. Besides, he had just had his parts...||<br />\n||[[[yuli-and-ivan-go-on-an-adventure-chapter-1|]]]||[[user LongWalkHome]] (author)||//2018-09-07//||<br />\n||||||&nbsp;&nbsp;Like many others that day, Yulian Fyodorov was greeted one early August morning to a fully-armed unit of Task Force Officers, assault rifles in hand, standing in front of his office building's...||<br />\n||[[[yuli-and-ivan-go-on-an-adventure-part-ii|]]]||[[user LongWalkHome]] (author)||//2018-09-09//||<br />\n||||||&nbsp;&nbsp;In the shadow of a soldier's assault rifle, Yulian Fyodorov stared down at the pile of (pointless, repetitive, yet for some reason incredibly classified) documents in his desk drawer. Just below the...||<br />\n||[[[nil-engines|]]]||[[user djkaktus]] (author) _<br />\n[[user LordStonefish]] (author) _<br />\n||//2017-10-10//||<br />\n||||||&nbsp;&nbsp;Once Upon A Time In Site 19… &quot;Man, another day, another 096 breach,&quot; Researcher Chad Benson said, kicking a paperclip across the room. &quot;At least this time it was just some dude. Can you imagine how...||<br />\n||[[[amnestic|]]]||[[user LordStonefish]] (author)||//2016-08-31//||<br />\n||||||A poetic meditation||<br />\n||[[[asmr-by-dado|]]]||[[user LordStonefish]] (author)||//2018-09-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;On 9/19/18, the Youtube channel Ephemeral Rift ASMR was hacked from an unknown IP address located somewhere in the American southeast. The following video was uploaded and gained over 1.6 million...||<br />\n||[[[excerpt-from-the-astrolabe-institute-journal|]]]||[[user LordStonefish]] (author)||//2018-05-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;Call (814)-555-3346&nbsp;&nbsp;&nbsp;&nbsp;THE ASTROLABE INSTITUTE&nbsp;&nbsp;&nbsp;This Document is Publicly Available Product of the Astrolabe Institute, a scientist-run Public Media &amp; Containment Company dedicated to Containment...||<br />\n||[[[grandchildren-frost|]]]||[[user LordStonefish]] (author)||//2017-12-27//||<br />\n||||||&nbsp;&nbsp;The icemen slowly crossed the mountain pass, moving with utterly implacable confidence. A good two or so days since they had left the Cloud, but the mission was one of utter importance. They could...||<br />\n||[[[holy-mackerel|]]]||[[user LordStonefish]] (author)||//2017-05-05//||<br />\n||||||&nbsp;&nbsp;** &quot;Officially known as Mnestic Stimulant 125, coldpost Is currently only given officially to researchers on highly classified projects or SCPs, however due to its highly addictive nature, it...||<br />\n||[[[portrait-of-two-choreographers|]]]||[[user LordStonefish]] (author)||//2016-09-10//||<br />\n||||||&nbsp;&nbsp;SCP-████ Addendum: Partial list of recovered documents from Incident-████/4. Documents constitute a correspondence between PoI-4667 and PoI-4668, both prominent anartists potentially involved in the...||<br />\n||[[[the-devourerland-diaries|]]]||[[user LordStonefish]] (author)||//2019-03-13//||<br />\n||||||&nbsp;&nbsp;Dear Jameson Reynolds, Nomi Barazikane, and other assorted members of the board of the Union of Christmas and Holiday Entertainers. As you know, Peter Sarábande has been Top Santa for the past...||<br />\n||[[[the-news-tonight-wednesday-april-26th-2017|]]]||[[user LordStonefish]] (author)||//2017-07-06//||<br />\n||||||&nbsp;&nbsp;Hello, and welcome to tonight's news. Broadcasting live from New York Complex, I'm Junior Aímact Roger Gallardi, Official Newsreader-Scholar of the Church of The Second Hytoth, the only sanctioned...||<br />\n||[[[the-undoing|]]]||[[user LordStonefish]] (author)||//2017-07-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;A TRAILER 0:00-0:05: Darkness. Short, gasping breaths. Close up on DR. OBROV's flickering eyes. They snap open. 0:06-0:08: Dr. Obrov stands rigid next to his bed, looking at his sleeping wife. It...||<br />\n||[[[the-william-penn-iteration|]]]||[[user LordStonefish]] (author)||//2018-02-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Image taken of sky during containment by Researcher Talloran of both the users of /r/SCP_3999 and noted American fiction author Flannery O'Connor. All rights reserved&nbsp;&nbsp;&nbsp;Frank Talloran was dying....||<br />\n||[[[wade-williams-distribution|]]]||[[user LordStonefish]] (author)||//2017-03-21//||<br />\n||||||When I was born, I screamed. And my mother proclaimed it the best sound ever uttered by any being. A thrill of terror. Boo! ||<br />\n||[[[a-beckoned-one-of-many|]]]||[[user LoveTheVoid]] (author)||//2019-07-01//||<br />\n||||||&nbsp;&nbsp;In her beginning, Sandra’s dreams were normal: Drifting between radiant stars, soaking up their thoughts and messages, letting her mind be massaged by their bellowing voices and ideas, as they...||<br />\n||[[[incursion|]]]||[[user Lowell]] (author)||//2012-01-28//||<br />\n||||||&nbsp;&nbsp;1&nbsp;&nbsp;If the words &quot;esoteric containment&quot; mean nothing to you, stop listening. Time passes, approximately ten seconds. During this time, rain can be heard striking a number of windows nearby. My name...||<br />\n||[[[six-days|]]]||[[user Lucavex Ayanami]] (author)||//2012-05-07//||<br />\n||||||&nbsp;&nbsp;Day One Where am I? My head is all fuzzy… Is this a hospital? Am I hurt? My throat is so dry… Why is there an IV in my arm. Have I been in a coma? What's this tube sticking out of my mouth!? I try...||<br />\n||[[[every-scp-part-1-scp-2339|]]]||[[user luckgandor]] (author)||//2017-05-06//||<br />\n||||||&nbsp;&nbsp;Previous Tale — Next Tale SCP Featured: SCP-2339 A part of Eli hoped that Dictator would not come back once they were released the next day. And yet, even taking into consideration the tension...||<br />\n||[[[every-scp-part-2-bright-eyes|]]]||[[user luckgandor]] (author)||//2017-05-08//||<br />\n||||||&nbsp;&nbsp;Previous Part — Next Part SCP Presented: SCP-1369 Although they were no longer in any real danger, Dictator did not sleep soundly in their containment cell, even with Oliver with them. They whined...||<br />\n||[[[every-scp-part-3-beltane|]]]||[[user luckgandor]] (author)||//2017-05-09//||<br />\n||||||&nbsp;&nbsp;Previous Part | Next Part SCP Presented: SCP-2952 Dictator did not sleep that night. Eli had hoped that the exposure to the previous object would not have affected them that badly, but it had...||<br />\n||[[[every-scp-part-4-friends|]]]||[[user luckgandor]] (author)||//2017-05-11//||<br />\n||||||&nbsp;&nbsp;Previous Part | Next Part SCPs Presented: SCP-237, SCP-2715 Oliver was the first one to wake the next day, and he took the time between his waking and Dictator’s eventual waking to ponder on the set...||<br />\n||[[[every-scp-part-5-the-clock|]]]||[[user luckgandor]] (author)||//2017-05-13//||<br />\n||||||&nbsp;&nbsp;Previous Part | Next Part Unbeknownst to Eli and Dictator, something was happening to SCP-1032. The clock’s hands spun their lazy way around its face, as usual. The fifth sped ahead of its brethren,...||<br />\n||[[[every-scp-a-mission-introduction|]]]||[[user luckgandor]] (author)||//2017-05-05//||<br />\n||||||&nbsp;&nbsp;Previous tale (you are here) — Next Tale When Elijah Haverty-Jones saw what – or rather, who – was sitting in the containment cell, his first reaction was “Oh, goddammit.” Even though he had been...||<br />\n||[[[the-talk|]]]||[[user luckgandor]] (author)||//2017-05-15//||<br />\n||||||&nbsp;&nbsp;Eli woke an indeterminate amount of time later. Groggily, he turned his head to the side. Stainless steel equipment, wires tied neatly to the vertices where the clean white wall met the clean white...||<br />\n||[[[no-dead-bodies-ever|]]]||[[user LukeLukens]] (author)||//2019-03-11//||<br />\n||||||&nbsp;&nbsp;&quot;Just, don't let it touch dead bodies.&quot; That's usually what Jacob Saunders heard when he asked his questions. A non-answer followed by a quick end of the conversation and the dismissing party often...||<br />\n||[[[change|]]]||[[user Lumancer]] (author)||//2011-09-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;Hello Everett. You were expecting me? How ha- Ah. Quite right, I suppose. May I sit? Thank you. I can only imagine what you must think of us by now. How many have come to you this month- Five?...||<br />\n||[[[additional-resources|]]]||[[user djkaktus]] (author) _<br />\n[[user LurkD]] (author) _<br />\n||//2015-04-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;Dietrich stepped out of the bathroom stall and headed for the sink. His hard soled shoes echoed off the walls with each step, and the cool rushing faucet water broke the silence in the empty men's...||<br />\n||[[[alert-lockdown-initiated|]]]||[[user LurkD]] (author)||//2015-03-06//||<br />\n||||||&nbsp;&nbsp;« HUB | Part I: ALERT! LOCKDOWN INITIATED! | Part II | Part III | Part IV | Part V »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Glacon, you there?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I am, Alexandra.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;My survivors just died… or rather eaten. I just couldn't...||<br />\n||[[[amnestic-orientation-manual|]]]||[[user LurkD]] (author)||//2014-07-23//||<br />\n||||||&nbsp;&nbsp;[ACCESS RESTRICTED]                                                                    &nbsp;&nbsp;&nbsp;COVER PAGE CLASS-A CLASS-B CLASS-C CLASS-D CLASS-E CLASS-F O5 ACCESS ONLY&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SCP FOUNDATION AMNESTIC USE...||<br />\n||[[[are-we-there-yet|]]]||[[user LurkD]] (author)||//2015-05-20//||<br />\n||||||&nbsp;&nbsp;♫ Everythin', everythin', everythin's gonna be alright this mornin' ♫&nbsp;&nbsp;&quot;All I'm saying is that we've listened to this for two straight hours.&quot; Dietrich rolled his eyes for the third time. &quot;Yah? And...||<br />\n||[[[cat-in-a-box|]]]||[[user LurkD]] (author)||//2016-09-18//||<br />\n|||||| ...||<br />\n||[[[clock-multiplier|]]]||[[user LurkD]] (author)||//2015-03-25//||<br />\n||||||&nbsp;&nbsp;« HUB | Part I | Part II | Part III | Part IV: Clock Multiplier | Part V »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Erasing Partitions 1-299 (100%):&nbsp;&nbsp;::COMPLETED::&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Decrypting Interlocks (25%):&nbsp;&nbsp;&nbsp;&nbsp;███████████████           &nbsp;&nbsp;&nbsp;...||<br />\n||[[[command-query-separation|]]]||[[user LurkD]] (author)||//2015-03-09//||<br />\n||||||&nbsp;&nbsp;« HUB | Part I | Part II: Command-Query Separation | Part III | Part IV | Part V »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;These drills are fun but exhausting.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I do not detect any significant changes in my processing speeds. ...||<br />\n||[[[hello-world|]]]||[[user LurkD]] (author)||//2016-02-10//||<br />\n||||||&nbsp;&nbsp;« Part I | Part II | Part III | Part IV »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;T&nbsp;&nbsp;&nbsp;imes Square, New York. 22 people were pronounced dead during the midday rush while shopping at various electronic stores. The cause of death is...||<br />\n||[[[hello-world-part-ii|]]]||[[user LurkD]] (author)||//2016-02-12//||<br />\n||||||&nbsp;&nbsp;« Part I | Part II | Part III | Part IV »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A trip through a fiber optic line is near instantaneous. Before one would even be aware of what happened, they would be sucked up, scrambled, and...||<br />\n||[[[hello-world-part-iii|]]]||[[user LurkD]] (author)||//2016-02-23//||<br />\n||||||&nbsp;&nbsp;« Part I | Part II | Part III | Part IV »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Two pairs of pitch black hands feverishly scrolled from screen to screen. In the soft blue light of the Grand I/O Temple, a row of yellow eyes twitched...||<br />\n||[[[hello-world-part-iv|]]]||[[user LurkD]] (author)||//2016-03-01//||<br />\n||||||&nbsp;&nbsp;« Part I | Part II | Part III | Part IV »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Hatbot clenched his fists in frustration as he turned towards Grape. Each eye was struggling to focus correctly on his head.&nbsp;&nbsp;&nbsp;&nbsp;where is the fuckface?&nbsp;&nbsp;...||<br />\n||[[[how-dr-clef-contained-christmas|]]]||[[user LurkD]] (author)||//2016-12-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*click to play&nbsp;&nbsp;&nbsp;&nbsp;Every Skip locked on-site Liked Christmas a lot… But Dr. Clef, who worked at Site-19, Did NOT! Dr. Clef hated Christmas! The whole Christmas time! But please do not ask him. He...||<br />\n||[[[in-shadow|]]]||[[user LurkD]] (author)||//2019-04-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;► Information&nbsp;&nbsp;▼ Close&nbsp;&nbsp;The Gist Simply put, this is a quest of mystery, magic, peril, and the SCPverse. Here you play as a character named 'Umber'. The participation of the audience will drive...||<br />\n||[[[null-terminating-string|]]]||[[user LurkD]] (author)||//2015-03-30//||<br />\n||||||&nbsp;&nbsp;« HUB | Part I | Part II | Part III | Part IV | Part V: Null-terminating String »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;So that's your official opinion?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;So far, yes. Though we aren't ruling out sabotage… pending...||<br />\n||[[[probe-h9|]]]||[[user LurkD]] (author)||//2015-02-24//||<br />\n||||||&nbsp;&nbsp;[151631.1219] &lt;PH9&gt; PROBE-H9 TO DEEP RECON. [151631.1236] &lt;DRC&gt; *ahem* Probe-H9, this is deep recon. Found something in quadrant-86 besides nothingness? Or can I just cross this one off the list as...||<br />\n||[[[stranger-productions-proudly-presents|]]]||[[user LurkD]] (author)||//2019-04-24//||<br />\n||||||&nbsp;&nbsp;&quot;Alright that's a wrap! Time for lunch. You all can pick up your meal vouchers from the sound crew. Catering should be ready by now.&quot; He pointed towards one of the crewmembers, &quot;Terry, can you get...||<br />\n||[[[superencipherment|]]]||[[user LurkD]] (author)||//2015-03-17//||<br />\n||||||&nbsp;&nbsp;« HUB | Part I | Part II | Part III: Superencipherment | Part IV | Part V »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;You called?&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alexandra, Site-17 has gone dark. Have you been able to get a connection through in the last...||<br />\n||[[[swing-shift|]]]||[[user LurkD]] (author)||//2014-08-03//||<br />\n||||||&nbsp;&nbsp;&quot;Should be an easier shift tonight.&quot;                                                              &nbsp;&nbsp;&nbsp;Greg Collier, ENGINEERING&nbsp;&nbsp;Fri, Jul 31, 01:33&nbsp;&nbsp;&nbsp;Fucking new hires.&nbsp;&nbsp;Yeah, sucks.&nbsp;&nbsp;Should be an...||<br />\n||[[[tasers-thermite|]]]||[[user Dexanote]] (author) _<br />\n[[user LurkD]] (author) _<br />\n||//2015-05-05//||<br />\n||||||&nbsp;&nbsp;Django Bridge woke up. He'd been sleeping in his office, face down at his desk. The glow of his screensaver and the yellow of a lamp outside were casting a mixture of warm and cool light in the...||<br />\n||[[[the-fellowship|]]]||[[user LurkD]] (author)||//2015-02-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;[13:40] Evil_Empire (~Phatzilla@6DC7299V.1FY2334I.5U00Q7E9.IP) has joined [13:40] &lt;DarkDays&gt; Sup Empire? [13:40] &lt;Evil_Empire&gt; Not much. I see they haven't logged in yet. [13:40] &lt;DarkDays&gt;...||<br />\n||[[[too-drunk-to-be-merry|]]]||[[user LurkD]] (author)||//2015-12-22//||<br />\n||||||&nbsp;&nbsp;Dietrich sat on the edge of the boat dock, setting down the last few from his six pack next to him. It was just above freezing as the mirror surface of the lake reflected the cold spacey sky. Merle...||<br />\n||[[[up-to-no-good|]]]||[[user LurkD]] (author)||//2016-10-05//||<br />\n||||||&nbsp;&nbsp;Foxx pressed play on the Blu-ray player and the iconic Disney castle appeared followed by the intro to Frozen, the sing-a-long edition. &quot;Can I sing loud this time?&quot; Lucille asked as she slid on her...||<br />\n||[[[what-if-they-weren-t|]]]||[[user LurkD]] (author)||//2015-05-06//||<br />\n||||||&nbsp;&nbsp;&quot;I-I'm out?&quot; He looked up at them, more confused than shocked. &quot;Yeah, your number is up. Get up on your feet. We'll escort you to the debriefing room.&quot; The guard moved out of the doorway and pointed...||<br />\n[[/div]]<br />\n[[# M]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ M<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[bedtime-s-cp-tory|]]]||[[user Maddy L]] (author)||//2011-10-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Come on, you two, it's time for bed. You've stayed up late enough, and you have school in the morning. What? A story? Oh no, no, your father has much better stories than I do. Oh alright, I guess...||<br />\n||[[[old-adytite-language|]]]||[[user Makuta Makaveli]] (author) _<br />\n||//2018-08-09//||<br />\n||||||&nbsp;&nbsp;Introduction&nbsp;&nbsp;&nbsp;Native to Russia&nbsp;&nbsp;&nbsp;Region Minusinsk Hollow, Tyva Republic&nbsp;&nbsp;&nbsp;Ethnicity 20 Yeniseian Ämärang, 14 Sayan Ämärang, 13 Altay Ämärang (2009 census)1&nbsp;&nbsp;&nbsp;Language family Uralic&nbsp;&nbsp;&nbsp;Early forms...||<br />\n||[[[ave-imperator|]]]||[[user MaliceAforethought]] (author)||//2018-02-13//||<br />\n||||||&nbsp;&nbsp;&quot;I can't fucking do this any more, Jon.&quot; Jonathan Remes looks at his friend, sprawled out on his desk amid a mountain of paperwork. Several chipped mugs, all partially full of cold coffee, are...||<br />\n||[[[conservation-of-bullshit|]]]||[[user MaliceAforethought]] (author)||//2018-02-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Title: Conservation of Bullshit Author: MaliceAforethought Written For: Jamcon 2018&nbsp;&nbsp;Related SCPs:&nbsp;&nbsp;SCP-3176 — &quot;Estimated Time of Arrival&quot; SCP-4856 — &quot;Test Case One&quot;...||<br />\n||[[[ex-nihilo-nihil|]]]||[[user MaliceAforethought]] (author)||//2017-06-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;I wake up, and I wonder once again what I am. What I was meant to be. I move, though I will my limbs not, and as I walk through the darkness I feel them scrape upon one another, and crunch on the...||<br />\n||[[[factored-obsolescence|]]]||[[user MaliceAforethought]] (author)||//2018-09-02//||<br />\n||||||&nbsp;&nbsp;Dr. Sinclair opened her one good eye with some care, but ultimately the difference to her vision was negligible. The room in which she found herself was dark, and large enough to prevent her from...||<br />\n||[[[interrograde|]]]||[[user MaliceAforethought]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Interrogate /ɪnˈtɛrəɡeɪt/ verb &quot;Ask questions of (someone) closely, formally, or aggressively.&quot;&nbsp;&nbsp;&nbsp;Anterograde /ˈantərəʊɡreɪd/ adjective &quot;Directed forwards in time.&quot;&nbsp;&nbsp;&nbsp;&nbsp;&quot;We're up out of the pit?...||<br />\n||[[[introjection-infection-detection|]]]||[[user MaliceAforethought]] (author)||//2017-11-12//||<br />\n||||||&nbsp;&nbsp;It was a Sunday, at around 4pm. A peaceful hour, without any obligations to detract from its beauty. It always was, in the Wanderers' Library. Figures strode back and forth down the bright, airy...||<br />\n||[[[magnum-opus-or-a-diatribe-in-defence-of-cliche|]]]||[[user MaliceAforethought]] (author)||//2018-02-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Title: Magnum Opus; or, A Diatribe In Defence Of Cliche Author: MaliceAforethought Written For: Jamcon 2018&nbsp;&nbsp;Related SCPs:&nbsp;&nbsp;SCP-423 — &quot;Self-Inserting Character&quot;&nbsp;&nbsp;&nbsp;...||<br />\n||[[[old-business|]]]||[[user MaliceAforethought]] (author)||//2018-11-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Ⓦ&nbsp;&nbsp;&nbsp;&quot;'Let it hereby be known that the following document and parts thereof comprise in full the last will and testament of the late Dr. Cornelius Everett Wondertainment, who inherited the title by...||<br />\n||[[[public-static-void|]]]||[[user MaliceAforethought]] (author)||//2018-01-13//||<br />\n||||||&nbsp;&nbsp;There is a void, and there is a speck. A shimmering dot surrounded by infinite blackness. Zoom in on it. Zoom further, until the speck fills your vision, and outclasses the void behind you by many...||<br />\n||[[[ghost-story|]]]||[[user MaliceAforethought]] (author)||//2019-02-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;RAISA-007710: &quot;Ghost Story&quot; Author: MaliceAforethought Canon: Ad Astra Per Aspera&nbsp;&nbsp;&nbsp;More by this author&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;RAISA FILE: RECOVERED DOCUMENT...||<br />\n||[[[strange-things|]]]||[[user MaliceAforethought]] (author)||//2019-08-27//||<br />\n||||||&nbsp;&nbsp;It was raining heavily by the time Langdon Pisk was done with his work. Thick sheets of the stuff were thundering on the windows, and the rhythmic thud of droplets in the bucket by his desk were an...||<br />\n||[[[the-postmodern-prometheus|]]]||[[user MaliceAforethought]] (author)||//2019-04-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SCPF Europan Outpost CANTOR 2050-06-12, Anno Terra&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;So, what's the damage?&quot; There's a click click click as Milo's assistant runs up a database entry. &quot;Kyle Wheaton, biological age 31,...||<br />\n||[[[the-world-forgetting-by-the-world-forgot|]]]||[[user MaliceAforethought]] (author)||//2017-06-26//||<br />\n||||||&nbsp;&nbsp;Dark. Light switch, non-functioning. One door, one window. Concrete walls. Head pounding, but no visible wounds. Left arm in a cast, likely broken. Applied by someone with little prior experience,...||<br />\n||[[[time-after-time|]]]||[[user MaliceAforethought]] (author)||//2017-10-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Title: Time After Time Author: MaliceAforethought Written For: Anomalous Object Challenge&nbsp;&nbsp;Related Tales:&nbsp;&nbsp;Tjalla&nbsp;&nbsp;&nbsp;&nbsp;More by this author&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tick Two...||<br />\n||[[[techissues|]]]||[[user ManualSearch]] (author)||//2009-01-10//||<br />\n||||||&nbsp;&nbsp;After getting quite a few technical issue notes attached straight to my personnel file, I've decided to update the servers with a tech issue file. Place a dated note or comment into the tech files...||<br />\n||[[[late-to-the-party|]]]||[[user ManyMeats]] (author)||//2019-04-23//||<br />\n||||||&nbsp;&nbsp;Ryngl'ax and its many unknowable faces undulated and surged through the emptiness of space. Ten-thousand tentacles each lined with one-hundred hungry maws writhed and gnawed at the endless abyss...||<br />\n||[[[tuesday-canceled|]]]||[[user ManyMeats]] (author)||//2019-08-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;This is your reminder that Tuesday, September 10th has been canceled. All activities which are scheduled for, intended for, or predicated upon the existence of Tuesday, September 10th have been...||<br />\n||[[[turn-around-brighteyes|]]]||[[user ManyMeats]] (author)||//2019-02-15//||<br />\n||||||There are things that are older than God.&nbsp;&nbsp;Cult leader Noah Slattery explores the lie that we have all been fed, and our need to become the men and women we were born to be.&nbsp;&nbsp;Our parents must die.||<br />\n||[[[nine-tales-from-the-cativerse|]]]||[[user MathBrush]] (author)||//2019-02-13//||<br />\n||||||&nbsp;&nbsp;SCP-963: Bright's Burden Dr. Felix Bright stared at the mirror. His eyes traced over every part of his body. Neatly parted hair. Large, round eyes. Square jaw. Thick, knotted hands. Small feet....||<br />\n||[[[why-earth|]]]||[[user Mattdoss]] (author)||//2018-12-31//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Why do you think we call our planet, Earth?&quot; James asked. Officer Frederick looked up from his lunch at his companion, Officer James. These two have worked together for almost a year now at...||<br />\n||[[[lest-we-forget|]]]||[[user Maxonymous ]] (author)||//2018-08-16//||<br />\n||||||&nbsp;&nbsp;The alarm went off. Patterson’s eyes flashed open and he stared at the stained ceiling. He slowly propped himself up on his cot and looked at the clock, which was in the shape of a cartoon pink...||<br />\n||[[[what-am-i|]]]||[[user MayD]] (author)||//2017-06-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;What am I? I don't know if I can even say. My own existence is a mystery even to myself. I see brief flashes of something. But what? Where did I come from? Who am I? What am I? I am an infant,...||<br />\n||[[[who-am-i|]]]||[[user MayD]] (author)||//2013-11-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;Who am I? I wish I could just tell you. Who am I? I am a curious god. I wanted to discover what made you mortals tick. I was surprised when I found that many of you were immortal. Whether you...||<br />\n||[[[a-blessed-day|]]]||[[user mayoculpa]] (author)||//2018-12-07//||<br />\n||||||&nbsp;&nbsp;&quot;…you two, and my foolish acolyte, here, will explain very quickly how you came to bring FLESH to the door of MY WORKSHOP.&quot; Inventor-Militant Antoninah diLuca's voice was stern, but now that he saw...||<br />\n||[[[addendum-to-neutralization-report-ky-2018-dw2|]]]||[[user mayoculpa]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;Anomalous item KY-2018-DW was neutralized on 08/27/18. Embedded Foundation agents with the Lexington, Kentucky police department intercepted a call from Diane Wharton, who reported &quot;a strange man in...||<br />\n||[[[bubblegum-caper-i|]]]||[[user mayoculpa]] (author)||//2019-01-06//||<br />\n||||||&nbsp;&nbsp;Wan morning light crept over the sleeping town at the foot of the hill. Dark rooftops, the smoke of chimneys and the pointed steeple of an enormous church cast faint shadows against the snow. A sky...||<br />\n||[[[revival-tent-blitz|]]]||[[user mayoculpa]] (author)||//2018-12-03//||<br />\n||||||&nbsp;&nbsp;“That was a disaster,” Herman snarled. The horse flattened its ears and danced sideways under a low-hanging branch. He hauled back on the reins and gave it a sharp, open-palmed slap on the top of...||<br />\n||[[[the-boy-who-cried-wolf|]]]||[[user mayoculpa]] (author)||//2018-12-20//||<br />\n||||||&nbsp;&nbsp;&quot;Ahhh, flesh!&quot; Darius sprang back from the tele-cogitator, slapping a hand over his natural ear as a squeal of feedback erupted from the machine. He shook his head and sat down again, calling up...||<br />\n||[[[the-den-of-disquiet|]]]||[[user mayoculpa]] (author)||//2018-11-20//||<br />\n||||||&nbsp;&nbsp;The feeling was embarrassment. He was sure of it. A fresh wave of agony drove all thought from his mind, and he fought to break free with wild, involuntary strength. Though with his brother’s weight...||<br />\n||[[[the-hitchhiker-s-guide-to-the-library|]]]||[[user mayoculpa]] (author)||//2018-11-26//||<br />\n||||||&nbsp;&nbsp;The Heart of Gold steamed gently. The row of bookshelves where it had come to rest gave voice to a series of ominous creaks. &quot;Do you think it'll hold?&quot; Arthur said. &quot;Of course it will. Ancient dusty...||<br />\n||[[[the-preacher-s-apprentice-part-1|]]]||[[user mayoculpa]] (author)||//2018-11-29//||<br />\n||||||&nbsp;&nbsp;“Brother Fuller, I wonder if you might lend me your countenance this morning.” Herman finished drying his face with a towel, and caught Samuel Winter’s eye in the piece of polished metal the caravan...||<br />\n||[[[a-price-to-be-paid|]]]||[[user MegalomaniacInchworm]] (author)||//2016-09-26//||<br />\n||||||&nbsp;&nbsp;A Price to be Paid &quot;It's one of the enduring myths of the Foundation,&quot; said the redheaded woman in the snappy suit, stabbing idly at her salad with her cafeteria-issued plastic fork. &quot;'D for...||<br />\n||[[[extranormal-event-report-17-6186|]]]||[[user MegalomaniacInchworm]] (author)||//2017-12-15//||<br />\n|||||| Extranormal Event Report 17-6186&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Phenomena Containment Class: Keter Neutralized/Provisional Keter1&nbsp;&nbsp;&nbsp;Phenomena Typology and Sub-Typology: Transient; Manifested Object; Keter-CH2; Hume...||<br />\n||[[[re-the-statue|]]]||[[user MegalomaniacInchworm]] (author)||//2017-06-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;From: MSilburn3@Scipnet (Junior Researcher Marcus Silburn; Classification Level TC-1; Employee Number 13610) To: SPetrov@Scipnet (Doctor Sasha Petrov, PhD; Classification Level XF-3; Employee...||<br />\n||[[[a-wandsman-in-the-court-of-the-hanged-king|]]]||[[user Metaphysician]] (author)||//2015-05-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;Where aphotic sea does deny, Reflections of a xanthous sky.&nbsp;&nbsp;And black stars reign without ascent, Echoes of what was never meant. A city built in unknown times, Upon the bones of countless crimes....||<br />\n||[[[sarkic-case-study-01-the-vas-n-a-of-sarvi|]]]||[[user Metaphysician]] (author)||//2017-12-06//||<br />\n||||||&nbsp;&nbsp;An Anthropological Approach to Sarkicism Dr. Matthieu Desmarais, Department of Anthropology&nbsp;&nbsp;Forward: Our understanding of Sarkicism has changed dramatically over the last few decades. This...||<br />\n||[[[an-anthropological-approach-to-sarkicism-case-study-02-the-d|]]]||[[user Metaphysician]] (author)||//2018-11-27//||<br />\n||||||&nbsp;&nbsp;An Anthropological Approach to Sarkicism Dr. Matthieu Desmarais, Department of Anthropology&nbsp;&nbsp;Forward: Our understanding of Sarkicism has changed dramatically over the last few decades. This...||<br />\n||[[[erics-journal|]]]||[[user Mew-ltiverse]] (author)||//2019-06-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;MIND CONTROL HELMET NOTES&nbsp;&nbsp;&nbsp;by eric&nbsp;&nbsp;&nbsp;Attach wires to the inside of helmet&nbsp;&nbsp;&nbsp;Put glitter glue on helmet’s insides&nbsp;&nbsp;&nbsp;Put in microwave, press 5 button twice (dont press 4 button by accident)&nbsp;&nbsp;&nbsp;Cool...||<br />\n||[[[her-final-thoughts|]]]||[[user Mew-ltiverse]] (author)||//2019-07-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Hey Kev! I need a ride home from Candy’s house. :)&nbsp;&nbsp;&nbsp;If you can’t Bridget’s mom can get me in like an hour&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Sure thing&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Awesome! You’re the best :)&nbsp;&nbsp;&nbsp;&nbsp;The light of...||<br />\n||[[[scarlett-s-letters|]]]||[[user Mew-ltiverse]] (author)||//2019-10-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SCiPNET LOGIN&nbsp;&nbsp;&nbsp;&nbsp;Login&nbsp;&nbsp;Login&nbsp;&nbsp;Logout&nbsp;&nbsp;09/09/████ Today I discovered a new anomaly. The Jealousy of man. Hear me out, it's not ordinary. People get jealous, and it ruins them. It causes them to...||<br />\n||[[[scp-cliche-generator|]]]||[[user Mf99k]] (author)||//2016-09-08//||<br />\n||||||&nbsp;&nbsp;To be honest, you felt pretty lucky that you were assigned to one of the least dangerous skips you could think of. It wasn't memetic (or antimemetic for that matter) and all you were required to do...||<br />\n||[[[ketergrams|]]]||[[user Michael Atreus]] (author)||//2015-01-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Overview Fatality #1 Fatality #2 Fatalities #3, #4 Fatality #5 Fatalities #6 - #13&nbsp;&nbsp;&nbsp;&nbsp;Fatalities for 2014 Ketergrams are part of the Safety Subcommittee's program to promptly disseminate facts...||<br />\n||[[[promotion|]]]||[[user Michael Atreus]] (author)||//2012-08-28//||<br />\n||||||&nbsp;&nbsp;Carrying a thick folder in one hand, and a shot glass in the other, the veteran operative strode smugly into a lab that smelled strongly of beets. Here, dark plastic trays of scrawny plants were...||<br />\n||[[[petrified|]]]||[[user LordStonefish]] (author) _<br />\n[[user Michele Gray]] (author) _<br />\n||//2018-08-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;You know how some places just have feelings attached to them? Like, emotions associated with the actual physical location. Like whatever transpires in a place influences its aura. To start with,...||<br />\n||[[[dead|]]]||[[user Mina the witch]] (author)||//2019-01-06//||<br />\n||||||&nbsp;&nbsp;Janet hadn't even noticed that the pot of coffee was no longer in her hands, nor the wet feeling in her shoes. She hadn't really noticed anything in the past few seconds. &quot;Dead?!&quot;&nbsp;&nbsp;&quot;I wonder what...||<br />\n||[[[hint-the-thing-is-173|]]]||[[user minmin]] (author)||//2012-01-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;In the howling temple of the black moon's light Five brave fools came in the night. The first gave flesh, The second gave stone, The third gave the power to move when alone. The fourth gave life...||<br />\n||[[[clouds|]]]||[[user minmin]] (author)||//2012-01-29//||<br />\n||||||&nbsp;&nbsp;Looking at clouds from the ground is a rather absorbing experience. The educated human mind sees the majestic plumes of white as mere wisps of crystallised water vapour and dust particles in the...||<br />\n||[[[re-stacks|]]]||[[user minmin]] (author)||//2018-12-01//||<br />\n||||||&nbsp;&nbsp;The new guy shifts uncomfortably in the sweltering jungle of the lobby. His skin glistens in the harsh light. The New York Stacks run five hundred metres under Central Park, and the heating is as...||<br />\n||[[[hello-little-girl|]]]||[[user minmin]] (author)||//2018-06-12//||<br />\n||||||&nbsp;&nbsp;We are heading for D-block, snaking through the periphery corridors to avoid the last stragglers. Annette can hold their own, but now I must be accounted for. Ears stuffed with paper towels can only...||<br />\n||[[[love-springs-eternal|]]]||[[user minmin]] (author)||//2011-12-18//||<br />\n||||||&nbsp;&nbsp;Why, it was love at first sight, darling. You awoke to the early song of dawn, and as you rose from the clutches of Morpheus I was there, watching you, every dewdrop on the windowpane an eye into...||<br />\n||[[[not-to-disappear-1|]]]||[[user minmin]] (author)||//2016-06-18//||<br />\n||||||&nbsp;&nbsp;Previous / Next 1. In the dusty bedroom of her Georgetown apartment, Hannah Cho sits on the edge of her bed, mobile phone in hand, unable to believe the voice from the other end of the line....||<br />\n||[[[not-to-disappear-2|]]]||[[user minmin]] (author)||//2016-08-28//||<br />\n||||||&nbsp;&nbsp;Previous / Next 2. They'd called it the Bungalow, back then. Single-storeys and semi-detacheds had lined the streets then, and the additional floor of number 32 towered above its surroundings. But...||<br />\n||[[[not-to-disappear-3|]]]||[[user minmin]] (author)||//2016-09-27//||<br />\n||||||&nbsp;&nbsp;Previous / Next 3. Darkness falls over the island of Penang as the strange cars surround Number 32. On both ends of the street, dark sedans with tinted windows pull up to a halt. In front of the...||<br />\n||[[[the-other-side|]]]||[[user minmin]] (author)||//2011-12-12//||<br />\n||||||&nbsp;&nbsp;The gravel beneath his feet protested with a crunch as Rufus T. Heckle exited the alleyway, face-first into the acrid street smoke. He was not a very well-dressed man, though he held a distinct...||<br />\n||[[[the-woven-man|]]]||[[user minmin]] (author)||//2011-05-19//||<br />\n||||||&nbsp;&nbsp;Once upon a time, there was a tailor of well-repute, who resided in a cottage some distance from the town square. He was known to be the best at his art, and his fingers moved like rippling water,...||<br />\n||[[[to-clean-out-a-night|]]]||[[user minmin]] (author)||//2017-08-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;… I fell in love. I heard about it (bit-by-bit, bit-by-bit) I heard about it (bit-by-bit, bit-by-bit) I heard about it, no (bit-by-bit, bit-by-bit) Bon Iver - &quot;666 ʇ&quot;, 22, A Million&nbsp;&nbsp;&nbsp;—&nbsp;&nbsp;This is my...||<br />\n||[[[a-simple-paradigm-shift|]]]||[[user MissMercurial]] (author)||//2014-04-23//||<br />\n||||||&nbsp;&nbsp;&quot;I just can't believe it. These people have no business shoving each other. We're all getting on the bus…Damn thing's empty, after all.&quot; The old woman who'd lamented her fellow passengers' lack of...||<br />\n||[[[headhunted|]]]||[[user MissMercurial]] (author)||//2014-07-07//||<br />\n||||||&nbsp;&nbsp;The Machine had failed and Dr. Molly Jayawadena was fleeing. In a filthy subway bathroom, Molly smeared cheap bronzer on her face. The dollar store powder left grimy, muddy streaks on Molly's...||<br />\n||[[[her-inveterate-patience-in-action|]]]||[[user MissMercurial]] (author)||//2014-01-25//||<br />\n||||||&nbsp;&nbsp;Dr. Andrea Segerstrom had a wonderful junior year English teacher. The woman had the endurance of a saint, which served her well since she made the regrettable decision to teach at a high school for...||<br />\n||[[[little-lost-skip|]]]||[[user MissMercurial]] (author)||//2014-03-11//||<br />\n||||||&nbsp;&nbsp;Dr. Andrea Segerstrom had stopped trying to control the nervous picking at her flaking, peeling nails. They'd always been soft and prone to splitting even when left alone. And in this situation her...||<br />\n||[[[the-coward|]]]||[[user MissMercurial]] (author)||//2013-12-20//||<br />\n||||||&nbsp;&nbsp;&quot;It's good to see you awake, Nigel.&quot; Nigel gritted his teeth. He thought of screaming at the placid psychiatrist to his right, but he decided to just go with it. Less painful that way. &quot;Nigel, I...||<br />\n||[[[containingcreation|]]]||[[user MisterBibs]] (author)||//2012-01-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;Item #: SCP-9342-X Object Class: Euclid Special Containment Procedures: SCP-9342-X is to be kept in a standard-issue filing cabinet in Containment Cell #1994-X. At this time, viewing of SCP-9342-X...||<br />\n||[[[dreams|]]]||[[user MisterBibs]] (author)||//2012-01-13//||<br />\n||||||&nbsp;&nbsp;Item #: SCP-████ Object Class: Euclid Special Containment Procedures: As o(&amp;%*f this date, SCP-████ is not con&amp;&amp;tained in any method. However, due to the da*%^*(nger SCP-████ poses, it has ERROR...||<br />\n||[[[i-remember-my-heroes|]]]||[[user MisterBibs]] (author)||//2010-04-20//||<br />\n||||||&nbsp;&nbsp;Grandson, you're a small child now, and you've started asking about them. You're far too young to be told, so I've brushed you off. I've decided to write you this note, for when you're older. How I...||<br />\n||[[[learning-shit|]]]||[[user MisterBibs]] (author)||//2011-10-07//||<br />\n||||||&nbsp;&nbsp;Hey, everyone. I'm Agent Bibs. If you really have a hard-on for being formal, call me Mister Bibs. I don't, so if you call me Mister Bibs, I'll throw a pen cap at you. Now, I've got a few guesses as...||<br />\n||[[[mystery|]]]||[[user MisterBibs]] (author)||//2012-04-30//||<br />\n||||||&nbsp;&nbsp;No, Clement, I'm serious. And yes, I do know a little bit of Chinese, so I know when someone says &quot;bullshit&quot;. Just because Intelligence Agents are required to know everything doesn't mean we...||<br />\n||[[[securitycameralog|]]]||[[user MisterBibs]] (author)||//2011-09-28//||<br />\n||||||&nbsp;&nbsp;PLEASE NOTE: Only the anomalous moments recorded by Security Camera #██████ have been transcribed into text. The times of the specific incidents have been noted. 02/21/20██: 3:12 AM&nbsp;&nbsp;One of the...||<br />\n||[[[shell|]]]||[[user MisterBibs]] (author)||//2010-11-17//||<br />\n||||||&nbsp;&nbsp;02.12.2031 We're in what used to be Chicago, and I'm more terrified than I've been in a while. Based on what I can see (do I even have eyes?), we're about thirty miles from where I grew up. This is,...||<br />\n||[[[shortage|]]]||[[user MisterBibs]] (author)||//2011-05-02//||<br />\n||||||&nbsp;&nbsp;You get up. You shit, shower, and shave, because you have to go to work. Like everyone else, you hate going to work. It's not, generally speaking, all that bad. It's just stressful. You've got...||<br />\n||[[[the-improbable-bibs|]]]||[[user MisterBibs]] (author)||//2010-05-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;Today MisterBibs, Agent of the Foundation, was having string of good luck for the past month. This, naturally, gave him an astonishingly bad mood. Bibs wasn't an entirely spiritual person, but he...||<br />\n||[[[triumph|]]]||[[user MisterBibs]] (author)||//2014-04-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;Hello. Nice to meet you. I've brought you out of containment and took that tarp off you, for which you're welcome. To be honest, I shouldn't have done the latter; it's against the containment...||<br />\n||[[[euclidean-thinking|]]]||[[user MisterFlames]] (author)||//2010-02-14//||<br />\n||||||&nbsp;&nbsp;I climb up to the edge, and pull myself over to the next space. I really wish I could have studied more, there's so much here I don't understand. Quiet, now I'm used to that. Most of the time, I...||<br />\n||[[[for-elise|]]]||[[user MisterKillam]] (author)||//2013-02-27//||<br />\n||||||&nbsp;&nbsp;Elise was my only thought. I meant nothing but to have her. I started with one, one of me, alone in everything, nothing else entering my world but me and a ham radio set, airwaves singing my...||<br />\n||[[[the-last-redcoat|]]]||[[user MisterKillam]] (author)||//2012-04-18//||<br />\n||||||&nbsp;&nbsp;MisterKillam (Riley A. G. Killam) It all started quietly enough, on a rooftop in Hajji Shah Wali Kalay, a name that nearly everybody, including Michael Oliver, hated typing in situation reports,...||<br />\n||[[[grease|]]]||[[user mlister]] (author)||//2017-11-09//||<br />\n||||||&nbsp;&nbsp;You never liked grease. Grease, sweat, body oil, that weird family &quot;secret sauce&quot; that your aunt swore by, all of it. It had this sticky, all-consuming quality to it. It was moist, but it wasn't a...||<br />\n||[[[low-earth-orbit-divinity|]]]||[[user mlister]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;Godhood Divinity Ascension Regardless of the term, there is a cardinal truth strived for. It is not earned, but rather, it is a pedigree. It infuses one's entire being, permeating substance and...||<br />\n||[[[scp-173-d|]]]||[[user mlister]] (author)||//2017-06-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Smith was the ideal Foundation agent. Methodical, reasonably moral, reasonably amoral, and unquestionably loyal. Yet he felt strangely reluctant about what he was about to do. It was a standard...||<br />\n||[[[the-thing-at-the-bottom-of-my-dreams|]]]||[[user mlister]] (author)||//2018-06-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;Night 0&nbsp;&nbsp;Night 0&nbsp;&nbsp;I'm stuck. That's my first thought as consciousness enters my body. I've woken up and I can't move. I try to force a limb to budge. It creaks at my attempt. It's tightly affixed...||<br />\n||[[[sic-semper-tyrannis|]]]||[[user Modern_Erasmus]] (author)||//2018-01-06//||<br />\n||||||&nbsp;&nbsp;Eight days after the fall of Gyaros, a young priest of Mekhane beheld the dying flesh of his master. Red, cracked, and rotting. The high priest had hours left at most. The majority of those few who...||<br />\n||[[[the-scarlet-shadow-saves-the-world|]]]||[[user Modern_Erasmus]] (author)||//2017-12-06//||<br />\n||||||&nbsp;&nbsp;The St. Paul night was colder than her Ex's heart, though a bit of frost was nothing a superhero couldn’t handle. The Scarlet Shadow crept atop the roofs of Main Street; the cloying scent of litter...||<br />\n||[[[countdown|]]]||[[user ModernMajorGeneral]] (author)||//2017-12-31//||<br />\n||||||&nbsp;&nbsp;Dr Anderson rubbed his bleary eyes, and rolled over in his bunk. He jolted awake when he saw the blinking light on his digital alarm clock. Why the hell didn’t anyone wake me up? “Come in, Bravo...||<br />\n||[[[the-last-man|]]]||[[user ModernMajorGeneral]] (author)||//2017-12-17//||<br />\n||||||&nbsp;&nbsp;It’s day 50 of freeze-dried beef stroganoff. Doctor Beckett swallows the meat and rice with a grimace. He’s made a challenge out of it, seeing how long he can eat the same meal without cracking....||<br />\n||[[[where-is-this-going|]]]||[[user ModernMajorGeneral]] (author)||//2019-03-11//||<br />\n||||||&nbsp;&nbsp;Anna sees the SOONG AND CHENG PARTNERS plaque outside the door and smiles to herself. It's not the most original workplace joke, but at least one person in this office isn't a completely humourless...||<br />\n||[[[i-have-the-right-to-be-forgotten|]]]||[[user Moklin]] (author)||//2017-11-01//||<br />\n||||||&nbsp;&nbsp;Mr. Young, please put the weapon down. You have more to live for than this.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;No response.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Baltimore PD crisis negotiator Andrea Wagner stood upright against the wind, facing a local mom &amp; pop...||<br />\n||[[[not-just-a-cat-in-a-labcoat|]]]||[[user MonkeyClone]] (author)||//2016-04-01//||<br />\n|||||| ...||<br />\n||[[[uf-00031|]]]||[[user Monkeysky]] (author)||//2018-05-18//||<br />\n||||||&nbsp;&nbsp;Phenomena #: UF-00031 Pre-Unification Documentation: SCP-3406 Disruption Type: Bezalel-Primary Geographic Range: Global Origin: Known, MA-Event on August 3rd, 2020 Description: UF-00031 defines a...||<br />\n||[[[can-t-catch-a-break|]]]||[[user Montala]] (author)||//2014-01-20//||<br />\n||||||&nbsp;&nbsp;The man looked around the back of the van at his assembled team. Three agents, a driver, and himself. He quietly checked his equipment once more. They were going after something that definitely...||<br />\n||[[[ethical|]]]||[[user Montala]] (author)||//2014-02-06//||<br />\n||||||&nbsp;&nbsp;&quot;State your name for the record, please.&quot; The voice echoed through the vast space, amplified by the microphone. &quot;Um, Dr., um, Dr. Robert Feldon, sir,&quot; he said into the microphone timidly. It was the...||<br />\n||[[[welcome-aboard|]]]||[[user Montala]] (author)||//2013-12-10//||<br />\n||||||&nbsp;&nbsp;&quot;Wait, so we're hiring this guy blind?&quot; asked the man as he sat at a table piled high with papers. &quot;Yes sir. He's just been informed he has a high-level position with us, plus good pay and benefits....||<br />\n||[[[another-rainy-day|]]]||[[user Moohab]] (author)||//2018-02-20//||<br />\n||||||&nbsp;&nbsp;The sound of heavy rain pattered on the roof of the small bar where Toby sat, finishing his drink alone. The bar was empty aside from Toby and a few old men sitting a bit ways down from him. They...||<br />\n||[[[warm-milk-and-ramen|]]]||[[user Moohab]] (author)||//2016-03-01//||<br />\n||||||&nbsp;&nbsp;Ring, ring There sat a man in a dark room, illuminated only by the dim light of his computer screen. He shifted in his chair, ripping the blanket from his body as pillows fell from where his head...||<br />\n||[[[ideals|]]]||[[user MoreWorldliness]] (author)||//2019-02-09//||<br />\n||||||&nbsp;&nbsp;They looked as if they were touching the heavens, molten hands gripping at the pearly gates before crashing back down on the tidal wave of madness that was the burning building. The flames had...||<br />\n||[[[osiris-wentworth-and-his-wonderful-day-at-work|]]]||[[user MoreWorldliness]] (author)||//2019-03-25//||<br />\n||||||&nbsp;&nbsp;The idea of the Foundation having a Human Resources Department seemed kind of stupid. It wasn't like the establishment was well known for reducing casualties; the health care was, ironically,...||<br />\n||[[[the-fear-of-infinity|]]]||[[user MoreWorldliness]] (author)||//2019-03-17//||<br />\n||||||&nbsp;&nbsp;I have been&nbsp;&nbsp;waiting.&nbsp;&nbsp;&nbsp;waiting for what, though?&nbsp;&nbsp;i have not a clue.&nbsp;&nbsp;it started a while back&nbsp;&nbsp;&nbsp;this text thing.&nbsp;&nbsp;at first, i had no clue what was going on&nbsp;&nbsp;i thought that, perhaps&nbsp;&nbsp;&nbsp;it was just my...||<br />\n||[[[transmission-p1-deepspace|]]]||[[user MoreWorldliness]] (author)||//2019-02-03//||<br />\n||||||&nbsp;&nbsp;RECOVERED FROM A DEEP SPACE TRANSMISSION BY DI-P-1. BY ORDER OF THE O5 COUNCIL, THE CORRESPONDING DOCUMENT SHOULD BE SHOWN TO PERSONNEL ON A NEED TO KNOW BASIS.&nbsp;&nbsp;I remember the day I thought the...||<br />\n||[[[treading-around-the-fuzz|]]]||[[user MoreWorldliness]] (author)||//2019-02-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;I know you hate letters.&nbsp;&nbsp;Grey clouds rumbled across the overhanging sky, whispers of snowflakes echoing their distant conversations. Such perfect astral beings; Ivan was jealous. Their life was...||<br />\n||[[[a-chance-at-freedom|]]]||[[user MorgiePie]] (author)||//2014-07-17//||<br />\n||||||&nbsp;&nbsp;The facility's power supply had been cut for the past twenty hours. God knows what put the lights out, but the more belligerent occupants were grateful. The darkness of the site blanketed every...||<br />\n||[[[anniversary|]]]||[[user Mortos]] (author)||//2017-06-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;He walked - or maybe glided, for if anyone could see him they would say his feet did not touch the ground - through the sterile concrete halls of what they had labelled Site-19. They couldn't see...||<br />\n||[[[tjalla|]]]||[[user Mortos]] (author)||//2017-11-14//||<br />\n||||||&nbsp;&nbsp;She watched from a distance as three Staff walked by. It was unusual to see a group of them moving with some apparent purpose during the day, but it wasn't unheard of. She knew the god-awful things...||<br />\n||[[[you-can-leave-your-friends-behind|]]]||[[user Mortos]] (author)||//2018-05-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;« SCP-3688 | Your Friends Don't Dance »&nbsp;&nbsp;Kayleigh MacMallan felt the bullet tear through the side of her head as her vision cut out and she collapsed to the ground. Two of her duplicates stumbled...||<br />\n||[[[friday-2200-paul-dimaccios-personal-quarters|]]]||[[user Mr Carbon]] (author)||//2014-02-17//||<br />\n||||||&nbsp;&nbsp;&nbsp;Dear ………………,&nbsp;&nbsp;Paul Dimaccio rubbed his eyes, looked at the form letter on his laptop screen, and began filling out fields.&nbsp;&nbsp;Dear Ms. Stanwick, Please accept my deepest sympathy, and that of every...||<br />\n||[[[sunday-0600-mobile-task-force-central-training-facility|]]]||[[user Mr Carbon]] (author)||//2014-02-03//||<br />\n||||||&nbsp;&nbsp;Alright, settle down. I'm gonna call the roll while the Rabbi here matches faces to names. Raise your hand when I call your name. Listen up. Anderson. Aziz. Bathory. Bernstein. Green. You the art...||<br />\n||[[[monday-6am-escherville-facility-two|]]]||[[user Mr Carbon]] (author)||//2014-01-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;The vomit flew over Specialist Jane Weiss' head and splattered messily onto Trooper Smithson. &quot;Christ on a bike, Weiss, watch where you're puking!&quot; &quot;Sorry,&quot; Weiss gasped out between coughs. &quot;It's...||<br />\n||[[[running-out|]]]||[[user Mr Carbon]] (author)||//2018-01-11//||<br />\n||||||&nbsp;&nbsp;BZZZZT. &quot;Come on, you tossers! Get to the wall!&quot; A curious slapping-clapping noise: twenty pairs of running shoes smacking into a gym floor, over and over. BZZZZT. Twenty hands touching a wall,...||<br />\n||[[[tuesday-11am-conference-room-three|]]]||[[user Mr Carbon]] (author)||//2013-12-30//||<br />\n||||||&nbsp;&nbsp;&quot;Ah, Dimaccio,&quot; said Dr. Alto Clef, Director, Training and Development, Combined Mobile Task Forces, SCP Foundation. &quot;Clef,&quot; said Paul Dimaccio. &quot;This is the rook.&quot; He motioned to the woman at his...||<br />\n||[[[wednesday-3pm-the-office-of-paul-dimaccio|]]]||[[user Mr Carbon]] (author)||//2014-01-08//||<br />\n||||||&nbsp;&nbsp;Weiss carefully pushed open the door and stepped into the office. It was sparsely decorated. Just a few cheaply-framed diplomas dotted the walls, and a plain desk plus two chairs were the only...||<br />\n||[[[skirmish-at-crane-s-pub|]]]||[[user MrAnakinSpecter]] (author)||//2017-04-22//||<br />\n||||||&nbsp;&nbsp;The following is a collection of all relevant documentation regarding the conflict between Foundation personnel and agents of Marshall, Carter, and Dark Ltd. over the purchase of SCP-2253.&nbsp;&nbsp;_...||<br />\n||[[[walk-in-the-park|]]]||[[user MrAnakinSpecter]] (author)||//2015-12-26//||<br />\n||||||&nbsp;&nbsp;&quot;And the Phantoms are no-shows, again?&quot; &quot;You know they can only play home games, sir.&quot; &quot;Well have somebody conduct a séance or something, Johnson! We go live in fifteen! &quot;Yes, sir.&quot; &quot;What about...||<br />\n||[[[last-moments|]]]||[[user MrBazzle]] (author)||//2018-07-31//||<br />\n||||||&nbsp;&nbsp;The water keeps rising. Days ago, it was just a point of light in the sky. Hours ago, it looked as big as our sun. Now, at midday, we are shrouded in darkness. When we look up, we only see the orb...||<br />\n||[[[the-foundation-eats-babies|]]]||[[user MrNumbers]] (author)||//2017-12-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Elliott: We are recording. I have not been provided an SCP numeric classification as of yet, so we will be referring to the subject matter in question as the Sowing Circle, which is the English...||<br />\n||[[[its-all-coming-back-dont-you-understand|]]]||[[user MrPines]] (author)||//2018-10-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tale: It’s all coming back, you understand? I don't like it! Author: MrPines Thanks to: Dr Aers does not match any existing user name and Rounderhouse&nbsp;&nbsp;&nbsp;The tale can...||<br />\n||[[[aryanne-s-tail|]]]||[[user MrRonin]] (author)||//2014-08-05//||<br />\n||||||&nbsp;&nbsp;&quot;You have been IP Banned.&quot; A young man was sitting in front of his computer screen. He donned a stained white tee and frayed shorts. His disheveled hair covered his face as the fan behind him blew...||<br />\n||[[[the-escape-from-site-132|]]]||[[user MrRonin]] (author)||//2016-09-21//||<br />\n||||||&nbsp;&nbsp;The following tale is based on SCP-2150. Reading the article is not required, but if you wish to do so, the link is here &quot;Hey, did you hear about what happened to the guy at the far end of our...||<br />\n||[[[the-ride-never-ends|]]]||[[user MrRonin]] (author)||//2016-12-07//||<br />\n||||||&nbsp;&nbsp;It all started when I boarded this cart. I really didn't want to get on because roller coasters scare me. Not like I had a choice. But it was the last week before I was let off, so it wasn't that...||<br />\n||[[[another-boring-day|]]]||[[user MrUnpleasant]] (author)||//2012-04-29//||<br />\n||||||&nbsp;&nbsp;Special Agent Broderick sat in front of his computer, idly looking through closed case documents. Rat people in the subway? Turned out to be some group of perverts dressed in rat costumes....||<br />\n||[[[commentary-on-selected-items-in-the-seimei-gallery|]]]||[[user MrWrong]] (author)||//2017-08-10//||<br />\n||||||This commentary is submitted to IJAMEA Kansai HQ on the fourteenth of April in the year 1897 of the Western calendar, as part of Operation Hakutaku.||<br />\n||[[[dai-to-a|]]]||[[user MrWrong]] (author)||//2017-05-03//||<br />\n||||||&nbsp;&nbsp;There is something in my mouth, underneath the tongue. It's nothing relatively uncommon. Of late, my urine is black and I have excreted strips of paper. Ever since I opened a letter from Robinson...||<br />\n||[[[database-error|]]]||[[user MrWrong]] (author)||//2015-12-10//||<br />\n||||||&quot;Some primitive artwork from Uzbekistan...&quot; Jameson summarised, his eyes turning to the attached image files and their captions.||<br />\n||[[[etymology-of-die-glocke|]]]||[[user MrWrong]] (author)||//2016-12-31//||<br />\n||||||Ah Time, it once again brought us trouble, like our marriage. We began to know each other too late, and rushed through it due to coincidence. Additionally, it took only that first and last night to conceive Elisabet. Certainly, Elisabet and our marriage are at least our meagre victory against Time.||<br />\n||[[[exhibitionist-fantasising|]]]||[[user MrWrong]] (author)||//2017-06-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;In the place with colourless walls, there is light again. I am inside the place with colourless walls. Fellow Unmoving Ones are inside the place with colourless walls. A part of one of the...||<br />\n||[[[heroic-spirit-alexei-belitrov|]]]||[[user MrWrong]] (author)||//2017-08-15//||<br />\n||||||Master, from my understanding, you are a participant of the Holy Grail War. I also understand that my objective is the termination of the other six enemy Servants or their Masters, whichever is more convenient.||<br />\n||[[[how-173-got-to-site-19|]]]||[[user MrWrong]] (author)||//2015-06-17//||<br />\n||||||Moved to Site-19 1993. Origin is as of yet unknown. It is constructed from concrete and rebar with traces of Krylon brand spray paint. SCP-173 is animate and extremely hostile.||<br />\n||[[[indwelling-of-bright|]]]||[[user MrWrong]] (author)||//2016-09-18//||<br />\n||||||&quot;The D-Castes who are descendants of sinners and heathens! The D-Castes who must repent for their ancestors' sins and heathenry! The D-Castes who will support the Holy Foundation with their bodies!&quot;||<br />\n||[[[interviews-with-prospective-groups-of-interest|]]]||[[user MrWrong]] (author)||//2018-04-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;WANTED: GROUP OF INTEREST A hero is only as good as the villain. The SCP Foundation is looking for prospective Groups of Interest, which can attempt to oppose the SCP Foundation and emphasise the...||<br />\n||[[[project-morpheus|]]]||[[user MrWrong]] (author)||//2015-12-06//||<br />\n||||||Project Aims: Establishment of a Class I pseudo-Oneiric Apparition capable of multi-universal communication for the manipulation of extra-universal causalities for the propagation and betterment of the Foundation and its mission statement.||<br />\n||[[[santa-s-new-home|]]]||[[user MrWrong]] (author)||//2015-12-24//||<br />\n||||||&nbsp;&nbsp;'Twas another year's Christmas Eve, and most were asleep in those parts of the world engulfed in the night of the 24th of December. In a certain house located in a certain city at night, a certain...||<br />\n||[[[scp-the-anime-part-4-gears-iceberg-clef-kondraki-rights-ligh|]]]||[[user MrWrong]] (author)||//2016-04-02//||<br />\n||||||THE FOLLOWING PROGRAMME HAS BEEN APPROVED FOR APPROPRIATE AUDIENCES BY THE DAI AKIHABARA TEREBI ANIME RINRI KANRI IINKAI. THE ANIME HAS BEEN RATED R+15. NO ONE UNDER 15 ADMITTED. SOME MATERIAL INAPPROPRIATE FOR CHILDREN UNDER 15.||<br />\n||[[[the-picture-of-an-unian|]]]||[[user MrWrong]] (author)||//2017-12-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Inoculation of Solidarity textual memetic carrier completed. Thank you for your patience. Please proceed with visual observation of text.&nbsp;&nbsp;&nbsp;Introduction The Picture of an Unian is a visual...||<br />\n||[[[the-cage|]]]||[[user Multiscoop]] (author)||//2016-08-11//||<br />\n||||||&nbsp;&nbsp;Journal of Frank Adam Bourne 26/04/2013: Today was a little strange. I had just closed up and was heading out the door when a short man in a suit approached me. He asked if I was interested in a...||<br />\n||[[[the-audience|]]]||[[user murphy_slaw]] (author)||//2012-05-20//||<br />\n||||||&nbsp;&nbsp;Margie sits back on the sofa in the family room and rubs her feet. The digitized tones of Beethoven's Fifth tell her that she's got a phone call. She wedges her phone between her chin and shoulder...||<br />\n||[[[conquertofail|]]]||[[user My-Off-Day]] (author)||//2019-02-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;When the world is mine, I will tell them it is your fault.&nbsp;&nbsp;&nbsp;Security Chief Nevada screams himself awake. He gets up, brushing off his uniform, and looks around at the wasteland that was his Site....||<br />\n[[/div]]<br />\n[[# N]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ N<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[another-soul-joins-the-halkost|]]]||[[user TheMightyMcB]] (author) _<br />\n[[user N_Aepic_Fael]] (author) _<br />\n||//2019-07-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Another Soul Joins The Halkost Authors: TheMightyMcB and N_Aepic_Fael This article is for the 2019 Collaboration Contest Be sure to check out this tale's...||<br />\n||[[[don-t-want-to-know|]]]||[[user N_Aepic_Fael]] (author)||//2019-03-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Fuck.&quot; The man rubbed his hands together, breathing on them in a vain effort to warm them up. Being holed up for so long made the brisk air refreshing. The action also caused him to let out a...||<br />\n||[[[thank-you-reviewers|]]]||[[user N_Aepic_Fael]] (author)||//2019-09-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;Item #: SCP-XXXX Object Class: Safe/Euclid/Keter (indicate which class)&nbsp;&nbsp;Gräfin took a deep breath, taking the opportunity to crack his neck. Shaking his head to clear any stray thoughts, he placed...||<br />\n||[[[i-can-t|]]]||[[user Nacht Ruine]] (author)||//2012-11-18//||<br />\n||||||&nbsp;&nbsp;I can't feel your hair, the river streaming down Out of your head and into my open lap. It once was such silk, always soft to feel, But now so sparse and wired. How frayed, such disarray. I can't...||<br />\n||[[[a-hymn-for-pandora|]]]||[[user Nagiros]] (author)||//2019-05-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A Hymn For Pandora Stats | Explained&nbsp;&nbsp;&nbsp;Stuff You May Also Like:&nbsp;&nbsp;Impossible-To-Destroy Reptile, by Captain Kirby It Would Make Sense If That Were True, But Actually...||<br />\n||[[[slipping-away|]]]||[[user Nagiros]] (author)||//2019-11-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;AFTERLIFE OPHIDIAN /// The Foundation Over Heaven Stats | ♪&nbsp;&nbsp;&nbsp;Author: Nagiros, now with an author page. Shoutouts:&nbsp;&nbsp;Kybard, for providing a comprehensive draft...||<br />\n||[[[apas|]]]||[[user Nagiros]] (author)||//2019-05-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Automated Passive Amnestization System Ver. 17.09 Stats | Explained&nbsp;&nbsp;&nbsp;Author: Nagiros, now with nagiros-poi-file an author page. Shoutouts:&nbsp;&nbsp;Croquembouche, for...||<br />\n||[[[he-who-screws-with-reality|]]]||[[user Nagiros]] (author)||//2018-12-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;He Who Screws With Reality Stats | Explained&nbsp;&nbsp;&nbsp;Author: Nagiros, now with an author page. Shoutouts:&nbsp;&nbsp;Special thanks to Zyn for providing a helpful critique on my...||<br />\n||[[[systems-patch|]]]||[[user Nagiros]] (author)||//2019-07-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Systems Patch Stats&nbsp;&nbsp;&nbsp;Author: Nagiros, now with an author page. Shoutouts:&nbsp;&nbsp;Cyantreuse and TechSorcerer2747, for providing critique over Discord.&nbsp;&nbsp;&nbsp;Stuff You May...||<br />\n||[[[a-man-at-the-top-of-his-profession|]]]||[[user name]] (author)||//2009-03-21//||<br />\n||||||&nbsp;&nbsp;1985 Sometimes, when he was feeling particularly ungrateful, Doctor Glut wondered why his younger, redheaded wife had married him, and theorized that it might be because of some kind of father...||<br />\n||[[[the-bacterium-part-one|]]]||[[user name]] (author)||//2009-01-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Not up to scale&nbsp;&nbsp;&nbsp;Incident Report 5615-XX-16 Witness: Charles Vuncouth Date: ██/██/██/ Synopsis: At 1500 hours, I was told by my direct superiors that I was going to be airdropped into a...||<br />\n||[[[the-bacterium-part-two|]]]||[[user name]] (author)||//2009-01-21//||<br />\n||||||&nbsp;&nbsp;Extract from the Journal of Doctor Buried: It fits doesn't it. In the old textbooks from my school days with all the families of organisms charted out, viruses were conspicuously absent. And they...||<br />\n||[[[empty-ocean|]]]||[[user Nameless Mediocre]] (author)||//2019-07-01//||<br />\n||||||&nbsp;&nbsp;« SCP-4373 Site Director Boris Vilakova woke to light filtering through the waves outside his bedroom's porthole. As usual the first thing he thought of was O5-1's email last month. Boris closed his...||<br />\n||[[[kingdom-of-stone-the-end-of-a-man|]]]||[[user Nanoro]] (author)||//2014-09-09//||<br />\n||||||&nbsp;&nbsp;I walked. I knew my end was near. I had not felt my feet for ages now, Overseer knows for how long. They used to ache, but that stopped quickly. As soon as they began to turn to stone, that is. I am...||<br />\n||[[[underbed|]]]||[[user Nanoro]] (author)||//2014-10-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;my mummy bouhgt me a diary I really like it I dunt really know how to write good yet tough it has butterflies on it I like butterflies and green creyons I writted this with creyon okay I have to go...||<br />\n||[[[25-12-2047|]]]||[[user NatVoltaic]] (author)||//2018-12-25//||<br />\n||||||&nbsp;&nbsp;&quot;This is the damn jackpot! I told you the outer solar system was the right place to be for us 'nauts!&quot; To an outside observer, D-type asteroid 86235 Holt looks like an unspectacular dull red blot in...||<br />\n||[[[a-hole-in-mars|]]]||[[user NatVoltaic]] (author)||//2018-12-19//||<br />\n||||||&nbsp;&nbsp;The New Houston crater is as wide as the city it now exists in the place of and is deeper than any other crater on the Martian surface. It is impossible to the see the bottom — even with midday...||<br />\n||[[[a-man-of-clay-and-men-formerly-men|]]]||[[user NatVoltaic]] (author)||//2018-06-13//||<br />\n||||||&nbsp;&nbsp;« Archival Document -- HSA-008-Advent @&lt;||&gt;@ Black Sunrise @&lt;||&gt;@ Operation AEON DAWN »&nbsp;&nbsp;&nbsp;&nbsp;Somewhere in the woods, Nazi-occupied Norway, 1944 . . . Knock knock. Benedikt Holzer rushed down the stairwell of...||<br />\n||[[[abstract-naught|]]]||[[user NatVoltaic]] (author)||//2017-11-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;«Previously»&nbsp;&nbsp;An impossibility floated in the center of the decrepit room. Agent Danyal's eyes were fixed on it, ignoring the rusted paratech and concept-modifying devices around him. The sphere...||<br />\n||[[[acrophobia|]]]||[[user NatVoltaic]] (author)||//2019-07-16//||<br />\n||||||&nbsp;&nbsp;The lunar lava tube is alight with urban neons. Avery Lee peers past the windows of zir cable car, glancing at New Seoul as its buildings drop from view and the cityscape is phased out by the vast...||<br />\n||[[[barrels-of-prose|]]]||[[user NatVoltaic]] (author)||//2019-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;The Starship Centaurus screams out of the wormhole at twice light speed. The chassis blasts off layers of shielding in an azure lightshow. Captain Underhill takes a look through the rear camera and...||<br />\n||[[[cease-and-deceased|]]]||[[user NatVoltaic]] (author)||//2019-06-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;PREVIOUSLY: Post-Post-Mortem Delights&nbsp;&nbsp;&nbsp;Two in the morning. Blackness rests in the sky. Skyscraper yellows blanket the edge of Lake Ontario. Streetlamps dot the deserted streets, only lighting the...||<br />\n||[[[chimes-broken|]]]||[[user NatVoltaic]] (author)||//2019-03-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;« There is the sun and it is nuclear and it is nothing more. There is the sun and it is nuclear and it is nothing more. There is… » &quot;They're still keeping this up?&quot; Across the dirt road running...||<br />\n||[[[prehistoric-artillery-strike|]]]||[[user NatVoltaic]] (author)||//2018-09-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;This was written as part of the SCP Original Character Tournament, Round One, between my own Gunhead Anomalocaris and Croquembouche's Senior Researcher ████ ████████. Be sure to check out...||<br />\n||[[[faster-than-light-prelude|]]]||[[user NatVoltaic]] (author)||//2018-06-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;The pale lights reflecting off of Neptune's surface basked the corridors of Orbital Area-11 in an alien hue. N.J. Watts flung herself through the glow as she traversed the corrugated metal...||<br />\n||[[[interlopers|]]]||[[user NatVoltaic]] (author)||//2018-10-09//||<br />\n||||||&nbsp;&nbsp;◁ Previous Everything burned. Operator sped down a breaking emergency chute, the circuitry of its walls bursting into balls of fire. Much of the flames nearly licked the fleshy sphere Operator had...||<br />\n||[[[let-the-winds-send-you-onwards|]]]||[[user NatVoltaic]] (author)||//2018-11-17//||<br />\n||||||&nbsp;&nbsp;◁ Previous Contact with humanity came once a week. Traveling to any location outside a light-year of the solar system meant traditional radio or similar communication methods were useless for...||<br />\n||[[[post-post-mortem-delights|]]]||[[user NatVoltaic]] (author)||//2018-11-05//||<br />\n||||||&nbsp;&nbsp;Karina steps into her apartment and finds it corpseless. Closets devoid of potential cadaver contents, refrigerator lacking all forms of gutted organs or rotted skulls, computer monitor not tracked...||<br />\n||[[[snapchat-trilobash-cannon-fire-can-t-fix-everything|]]]||[[user NatVoltaic]] (author)||//2018-09-29//||<br />\n||||||&nbsp;&nbsp;▓▓▓▓▓▓▓▓▓ ▓▓ ▓▓▓▓▓▓▓▓▓▓&nbsp;&nbsp;▓▓▓▓▓&nbsp;&nbsp;Me&nbsp;&nbsp;uhhh hello? who are you?&nbsp;&nbsp;▓▓▓▓▓▓▓▓▓ of ▓▓▓▓▓▓▓▓▓▓&nbsp;&nbsp;hello! I'm here to inspect trilobites! wait can you read this&nbsp;&nbsp;Me&nbsp;&nbsp;why can't i read any of your messages how...||<br />\n||[[[the-first-sailors|]]]||[[user NatVoltaic]] (author)||//2018-10-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;Four adventurers left the confines of a cryogenics chamber.&nbsp;&nbsp;&quot;Fuck, fuck, too real! No thanks!&quot;&nbsp;&nbsp;One bounded forward, one strode, one cleared their mind of their thoughts…&nbsp;&nbsp;Micha Maina sped across...||<br />\n||[[[the-first-the-last|]]]||[[user NatVoltaic]] (author)||//2017-06-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;The faint lights of distant stars littered the weary sky, redirected in a multitude of ways through the stale atmosphere. Down below the cloudless heavens was the debris of an underworld. The...||<br />\n||[[[lake-ontario-array|]]]||[[user NatVoltaic]] (author)||//2019-03-17//||<br />\n||||||&nbsp;&nbsp;Lake Ontario is a hotbed for dimensional weirdness. Parareligions have historically exploited it to aid in their magics, things like the eels slip out of extradimensional space routinely, and if...||<br />\n||[[[wrong-eve|]]]||[[user NatVoltaic]] (author)||//2018-10-19//||<br />\n||||||&nbsp;&nbsp;The gunshot cracks through the sound of thrumming bass. The nerves of everyone in the apartment turn to ice, every action frozen like a universal pause button was pressed. Chetan's hand stops...||<br />\n||[[[the-beast-is-upon-you|]]]||[[user Nekromykon]] (author)||//2019-02-23//||<br />\n||||||&nbsp;&nbsp;Dr. Raedon stepped out of his office; a small, dull building constructed a few metres away from the steel fence which towered over him. The office was nothing like his one at Site-108, but it had to...||<br />\n||[[[blessed-harvest|]]]||[[user Nequin Tis]] (author)||//2018-08-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Shuren! The kids say they'll be here in a small hour!&quot; &quot;Ou! I'm almost finished here!&quot; Shuren went back to his harvesting, steady and firm as he had always been. He thought of topics to discuss...||<br />\n||[[[grandma-s-cookies|]]]||[[user Nerdibbles]] (author)||//2019-05-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;Audio Log of Ashley May, 12th of April 2020&quot; &quot;The higher-ups have finally given me my chance and now I'm in charge of researching one of their new voodoo contrap- uh… 'anomalous items'.&quot; &quot;What...||<br />\n||[[[faith-and-knighthood|]]]||[[user Nighkos]] (author)||//2013-08-31//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;A Templar Knight is truly a fearless knight, and secure on every side, for his soul is protected by the armour of faith, just as his body is protected by the armour of steel. He is thus doubly...||<br />\n||[[[just-another-nobody|]]]||[[user Nighkos]] (author)||//2014-07-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;It was that soft twilight hour. The sun had fallen beneath the sea, signaling the youth on the beach that the time was right. The bonfire was lit and the music played. They laughed and danced....||<br />\n||[[[what-nobody-wants|]]]||[[user Nighkos]] (author)||//2014-07-02//||<br />\n||||||&nbsp;&nbsp;&quot;We're not the bad guys. All that about us using anomalies to destroy or take over the world, it's nonsense! The fact is, the deck is stacked against us. With so much out there that could destroy...||<br />\n||[[[empathy|]]]||[[user NiKaDra]] (author)||//2017-06-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;It was right in front of him. He knew the danger he was in. He knew that if he blinked, he would die But he wasn't afraid. He wasn't reluctant. He didn't want to leave. Instead he embraced the...||<br />\n||[[[part-1-a-well-practiced-introduction|]]]||[[user Nioki]] (author)||//2010-05-09//||<br />\n||||||&nbsp;&nbsp;I shivered like a jackhammer, even with my heavy down jacket drawn up around my neck. It felt like at least ten below zero, thanks to the wind chill, which by all logic should have been stopped by...||<br />\n||[[[and-it-starts-with-a-song|]]]||[[user Nioki]] (author)||//2010-02-17//||<br />\n||||||&nbsp;&nbsp;The end of the world starts with a song. You wake up, still hopped up on the pain pills they pass out like candy here. Someone changed the radio station while you were out, instead of sports scores...||<br />\n||[[[dear-diary|]]]||[[user Nioki]] (author)||//2009-12-07//||<br />\n||||||&nbsp;&nbsp;Dear Diary ……………………… *Click click tap click tap tap tap* Alright, Videira. Here's the script you were wondering about. This thing was a sort of dramatization of a little research disaster that...||<br />\n||[[[experiment-log-239-c|]]]||[[user Nioki]] (author)||//2010-05-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Experiment 239-C will consist of SCP-239 being presented with a small (30 page) blank book and a pack of 16 colored crayons. Subject will be encouraged to write and/or draw inside it daily....||<br />\n||[[[sailing-to-gallipoli|]]]||[[user Nioki]] (author)||//2010-03-23//||<br />\n||||||&nbsp;&nbsp;His scarred chin had a single line of saliva running down it, clinging to the indented flesh, and I reached forward with my tissue to wipe it off. The scar ran from his right cheekbone downwards,...||<br />\n||[[[stage-fright|]]]||[[user NomadMonad]] (author)||//2014-11-22//||<br />\n||||||&nbsp;&nbsp;If I do, and I'm wrong, humanity dies. For a year or two. If I don't, and I'm right, humanity dies. Forever. The figure stared at the stone wall for a moment, wearing sweatpants and a hoodie, as if...||<br />\n||[[[some-of-these-things-dont-need-food|]]]||[[user Nonsense]] (author)||//2014-08-10//||<br />\n||||||&nbsp;&nbsp;I have been with the Foundation for a few years now, but never in this deep. Up until now I had just been serving meals to the human test subjects. It felt like serving meals to prisoners – and some...||<br />\n||[[[document-recovered-from-a-parallel-universe|]]]||[[user not_a_seagull]] (author)||//2019-01-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;Document was recovered from universe E-██████ shortly before total entropic collapse. Context of document is believed to be the final stages of an unexpectedly aborted SCP-4800 event. Greater...||<br />\n||[[[into-the-beetle-black-yonder|]]]||[[user not_a_seagull]] (author)||//2018-12-28//||<br />\n||||||&nbsp;&nbsp;Incident 2161-BETA Beginning on 2018/12/02 and ending on 2018/12/15, the rate at which SCP-2161-1 produced blank sheets of paper sharply increased. In addition, SCP-2161-2 affected several files on...||<br />\n||[[[joey-fucknuts-steals-the-declaration-of-independence|]]]||[[user not_a_seagull]] (author)||//2019-04-09//||<br />\n||||||&nbsp;&nbsp;Two men stood guarding the Declaration of Independence at the White House in Washington D.C. They had one goal and one goal only: don't let anyone steal it. Ever. &quot;Man,&quot; said one of the guards,...||<br />\n||[[[join-the-flock|]]]||[[user not_a_seagull]] (author)||//2018-05-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;ANALYSIS OF ANOMALY&nbsp;&nbsp;We have analyzed the interviews with subjects that come out of SCP-3662. Though all of their experiences vary wildly, there has been an interesting constant. All subjects have...||<br />\n||[[[katz-and-dogs|]]]||[[user not_a_seagull]] (author)||//2018-09-01//||<br />\n||||||&nbsp;&nbsp;Excerpt from a communication over the Foundation sIRCp network between Senior Legal Consultant Sheldon Katz (nickname skatz) and Senior Researcher Harold Graham (nickname maninthecomputer):&nbsp;&nbsp;skatz:...||<br />\n||[[[my-empire-of-birds|]]]||[[user not_a_seagull]] (author)||//2018-10-02//||<br />\n||||||&nbsp;&nbsp;The good doctor's chronicling was interrupted by the gates to his palace being thrown open, making a slamming sound that reverberated through his chamber and made sticks and dirt fall from the...||<br />\n||[[[tales-of-the-automaton-the-big-birdocalypse|]]]||[[user not_a_seagull]] (author)||//2018-05-23//||<br />\n||||||&nbsp;&nbsp;Site-17 was in ruins. The once well-kept grounds of the site were littered with debris and ash. Inside the site, tables were overturned, shattered glass was spread, and the containment cells were...||<br />\n||[[[the-little-robot-that-could|]]]||[[user not_a_seagull]] (author)||//2017-08-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;SCP-2785 sat in his room. It was a small room, and there was not much to do, but SCP-2785 didn't mind. He knew that if he just sat in his room, eventually, he'd be let out again. He'd get to...||<br />\n||[[[the-scent-of-a-toaster|]]]||[[user not_a_seagull]] (author)||//2018-09-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;INCIDENT LOG&nbsp;&nbsp;Following the success of Project Eisen-Simpson and the containment of SCP-4799-1, SCP-4799-1 breached containment by reverse engineering the refrigeration unit in its cell to create a...||<br />\n||[[[the-shape-of-water-is-humanoid|]]]||[[user not_a_seagull]] (author)||//2018-02-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;It was a dark and stormy night at the lake. Not a soul stirred; all the lakeside cabins were either abandoned for the winter or their occupants were fast asleep. The vermin of the lake were all...||<br />\n||[[[vacation-opportunity|]]]||[[user not_a_seagull]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;&nbsp;Document 2217-#4532 Foreword: The following advertisement was aired on several television channels on ██/██/████. None of the channel managers could explain the presence of this advertisement.&nbsp;&nbsp;...||<br />\n||[[[your-guard|]]]||[[user not_a_seagull]] (author)||//2018-07-30//||<br />\n||||||&nbsp;&nbsp;Good day, kid. Sit down, I won't bite ya'. Could I getcha' anything to drink? Water? Milk? Sorry, I'm not allowed to keep beer in here. The Site Director doesn't want us drunk on duty. I'll cut to...||<br />\n||[[[tools-of-the-trade|]]]||[[user Notexactlyhuman]] (author)||//2019-02-12//||<br />\n||||||&nbsp;&nbsp;A man enters the craftsman's workshop. The room is dark, its windows encrusted with frost - only the faint light of an electric lamp in the corner provides some modicum of visibility. He shuts the...||<br />\n||[[[after-destruction|]]]||[[user NovaeDeArx]] (author)||//2012-07-09//||<br />\n||||||&nbsp;&nbsp;Document 144b-O5-EO was discovered in █████, ████████ on ██/██/████, following an experiment with SCP-███ to investigate nearby ██████████████. Refer to Document 144a-O5-EO for full recovery report....||<br />\n||[[[batman-s-newest-threat|]]]||[[user nykacolaquantum]] (author) _<br />\n||//2012-06-10//||<br />\n||||||&nbsp;&nbsp;Commissioner Gordon looked at the newest victim of Gotham City's latest killer, and sighed. &quot;Why do all of the criminals insist on having these ridiculous M.O.s,?&quot; he said, rubbing his forehead in...||<br />\n[[/div]]<br />\n[[# O]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ O<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[black-bird|]]]||[[user Oboebandgeek99]] (author)||//2019-10-23//||<br />\n||||||&nbsp;&nbsp;&nbsp;A baby Jay was brought up By a Magpie and a Rook Their family was happy If a glance was all you took But Father Rook was changed By all the strange things he had learned And so one day he left the...||<br />\n||[[[der-machandelbaum|]]]||[[user Oboebandgeek99]] (author)||//2017-04-09//||<br />\n||||||&nbsp;&nbsp;Even in broad daylight, the forest was still a foreboding environment. The shadows of the trees made bright daylight dimmer. Apart from the wind and some occasional birds, it was quiet. Dr. Flora...||<br />\n||[[[narcissus|]]]||[[user Oboebandgeek99]] (author)||//2016-02-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;An Echo haunted flower grows more curious by the hour.                                                                                                                            &nbsp;&nbsp;Twice as lucky...||<br />\n||[[[scared-stiff|]]]||[[user Oboebandgeek99]] (author)||//2019-08-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;Usage To import this theme to your page, put the following anywhere inside it:&nbsp;&nbsp;[[include component:creepypasta-theme]]&nbsp;&nbsp;The standard CSS @import method won't work. This is intentional (thanks to...||<br />\n||[[[second-contact|]]]||[[user Oboebandgeek99]] (author)||//2019-09-04//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Second Contact Author: Oboebandgeek99&nbsp;&nbsp;&nbsp;A love story set in the Ad Astra Per Aspera canon.&nbsp;&nbsp;&nbsp;This tale is kind of NSFW. Reader discretion is advised.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Thanks to everyone who took a look...||<br />\n||[[[self-similar|]]]||[[user Dr Lake]] (author) _<br />\n[[user Oboebandgeek99]] (author) _<br />\n||//2019-07-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Self. Similar. Authors: Oboebandgeek99 Dr Lake Written for the Collaboration Contest!&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;sketch copied from old documentation&nbsp;&nbsp;&nbsp;Richardson Island&nbsp;&nbsp;...||<br />\n||[[[seven-children|]]]||[[user Oboebandgeek99]] (author)||//2019-09-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;Watching from a park bench on a lovely, sunny day I noticed seven children who had gathered there to play&nbsp;&nbsp;Zeru was the eldest, and he led until his end&nbsp;&nbsp;Ursula was skilled, but filled with envy of...||<br />\n||[[[the-halloween-watch|]]]||[[user Oboebandgeek99]] (author)||//2019-11-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;Usage To import this theme to your page, put the following anywhere inside it:&nbsp;&nbsp;[[include component:creepypasta-theme]]&nbsp;&nbsp;The standard CSS @import method won't work. This is intentional (thanks to...||<br />\n||[[[verdure|]]]||[[user Oboebandgeek99]] (author)||//2019-08-16//||<br />\n||||||&nbsp;&nbsp;Dr. Flora Davis was walking through Verstecktedorf with purpose. Assistant David Vadas was struggling to keep up. Unfortunately, he was having trouble avoiding the citizens of the small town, and...||<br />\n||[[[thullsh-t|]]]||[[user Oboebandgeek99]] (author)||//2019-07-10//||<br />\n||||||&nbsp;&nbsp;&quot;It doesn't make sense,&quot; Ray said once more. &quot;I call bullshit.&quot; &quot;Really?&quot; Vivian said, raising an eyebrow. &quot;Out of all the things we've learned about today, a list that includes a lizard that we...||<br />\n||[[[antipublicinterference|]]]||[[user ObserverSeptember]] (author)||//2018-02-11//||<br />\n||||||&nbsp;&nbsp;&nbsp;FROM: PA-01 (PA01-mail-3754298) TO: PA Mailing List 31 Jul 429 09:00:54 Subject: Memorandum on Jack the Suppressor Good Knowledge, Recently, a proposal was put forward to me by the head of the...||<br />\n||[[[fortherepublic|]]]||[[user ObserverSeptember]] (author)||//2018-03-05//||<br />\n||||||&nbsp;&nbsp;Kalefheit, a city of opulent splendor and obscene poverty. Kalefheit, the place where fortunes came and went as quickly as the sunset. Kalefheit, the beating, chaotic heart of the New World that had...||<br />\n||[[[givingup|]]]||[[user ObserverSeptember]] (author)||//2018-05-07//||<br />\n||||||&nbsp;&nbsp;Howard was dead. Pamela had known it would happen sooner or later - it was why her mother had disapproved of her getting involved with him, and it seemed she had been proven right. Even as the...||<br />\n||[[[iterations|]]]||[[user ObserverSeptember]] (author)||//2016-05-30//||<br />\n||||||&nbsp;&nbsp;I am Masahiro Goto, formerly SCP-2265-A. Five years ago I was released from a twenty year time loop. I need not elaborate further; the Foundation gave me a (heavily censored) copy of my...||<br />\n||[[[the-rotting-man-of-stalingrad|]]]||[[user ObserverSeptember]] (author)||//2016-06-10//||<br />\n||||||&nbsp;&nbsp;Nikolai rubbed his hands together for what felt like the millionth time. Even after months here, he still was not accustomed to Stalingrad - the battle or the weather. I miss Vladivostok… Still,...||<br />\n||[[[trafficresumes|]]]||[[user ObserverSeptember]] (author)||//2018-04-17//||<br />\n||||||&nbsp;&nbsp;&quot;So, have you got everything down? The previous crew should be arriving in half an hour.&quot; &quot;I think so. Man, this is the strangest assignment I've ever been on.&quot; &quot;Yeah, 2771 duty is…memorable, if...||<br />\n||[[[worthashot|]]]||[[user ObserverSeptember]] (author)||//2018-03-28//||<br />\n||||||&nbsp;&nbsp;It was March 6th, and New York was still. Doctor Selvece fished a lighter and a pack of cigarettes out of his backpack and stared at the dead shell of Midtown Manhattan. Corpses lined every street,...||<br />\n||[[[breathe-on-me|]]]||[[user OriCat]] (author)||//2019-03-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;I’m hungry. Which, I must admit, is kind of the point. If fasting does not make you hungry, you are probably not doing it right. Even so, it makes me envious, to watch my little sister and brother...||<br />\n||[[[ever-only-all|]]]||[[user OriCat]] (author)||//2019-02-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;It was not a holy place. No great deeds had been done there, or were remembered there. No god had touched the earth. There was nothing of value there, or for miles around: just stone and scrub and...||<br />\n||[[[light-of-the-north|]]]||[[user OriCat]] (author)||//2019-03-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;There are thousands upon thousands of stories about Te̮la the huntress, for every slave of Daevon when they tell them tells them anew, and that number is always increasing. Here is only one, that...||<br />\n||[[[suekni-and-the-firebird|]]]||[[user OriCat]] (author)||//2019-09-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;There are thousands upon thousands of stories about Sükni Dzhari, for every slave of Daevon when they tell them tells them anew, and that number is always increasing. Here is one of them.&nbsp;&nbsp;Once, in...||<br />\n||[[[tuae|]]]||[[user OriCat]] (author)||//2019-04-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;You had nothing more to lose. (Not that you had ever necessarily had that much to lose in the first place - a mother, with long dark hair and kind eyes, who told you stories about far-off lands and...||<br />\n||[[[a-bit-more-of-a-plan|]]]||[[user OthellotheCat]] (author)||//2019-03-10//||<br />\n||||||&nbsp;&nbsp;Eugene grabbed at the sides of his head and breathed heavily, threatening to vomit for the third time in five minutes. He had no plans on where to take the clones, no plans on how he'll get out of...||<br />\n||[[[an-actual-plan|]]]||[[user OthellotheCat]] (author)||//2019-03-13//||<br />\n||||||&nbsp;&nbsp;The man on the tarmac had been waiting for five hours. Rain usually has a tendency to make flying difficult, which is one huge reason why Hiroyuki Watanabe hated Seattle. To his relief the plane had...||<br />\n||[[[daddy-s-hands|]]]||[[user OthellotheCat]] (author)||//2019-02-11//||<br />\n||||||&nbsp;&nbsp;March 23rd, 1868 The streets of Riddle were abuzz with chatter as they saw what was likely the most garish thing they'd ever seen approaching down the central street way. Drawn by two haggard horses...||<br />\n||[[[eat-your-greenes|]]]||[[user OthellotheCat]] (author)||//2018-10-11//||<br />\n||||||&nbsp;&nbsp;A militaristic Foundation transport vehicle pulled in to Site-01. Several armor-clad and heavily-armed guards poured out, their black uniforms cut by the shimmering rose-gold colored dress of their...||<br />\n||[[[half-of-a-plan|]]]||[[user OthellotheCat]] (author)||//2019-03-04//||<br />\n||||||&nbsp;&nbsp;As Eugene Thacker stood and watched the fire roar, many thoughts crossed his mind. His first thought was a vindication that he did the right thing, that no longer would Marshall, Carter and Dark...||<br />\n||[[[an-action-movie-with-romantic-sub-plots-starring-a-mosquito|]]]||[[user OthellotheCat]] (author)||//2018-10-02//||<br />\n||||||&nbsp;&nbsp;Alright, try it again. Focus on our pot, and try to move us somewhere else. okay If you do this for me, I promise you you'll never have to worry about water again. im thirsty I know, buddy. Now, on...||<br />\n||[[[una-comedia-romantica-protagonizada-por-un-mosquito|]]]||[[user OthellotheCat]] (author)||//2018-09-11//||<br />\n||||||&nbsp;&nbsp;&quot;…Now what have I got left? Paris. Maybe that's enough for some, but it isn't for me anymore. Because the more beautiful everything is… the more it will hurt without you,&quot; said Jerry. &quot;Jerry… don't...||<br />\n||[[[a-romantic-comedy-starring-a-dead-mosquito-guest-starring-th|]]]||[[user OthellotheCat]] (author)||//2018-08-29//||<br />\n||||||&nbsp;&nbsp;The doctor was growing frustrated. How long had it been since his last surgery? A month? A year? Ten years? A hundred? His fingers were itching to be able to perform again, to put to test his new...||<br />\n||[[[populated-control-led|]]]||[[user OthellotheCat]] (author)||//2018-05-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;It's hard to get the image of a sky that's 90 percent bugs out of your head, even if you've seen some pretty gruesome stuff in your line of work. Our hands were already tied since everything up...||<br />\n||[[[the-five-year-anniversary|]]]||[[user OthellotheCat]] (author)||//2018-12-07//||<br />\n||||||&nbsp;&nbsp;Achebe Okoro knocked on the door to his therapist's office. He was excited to talk this session, though it wasn't like he didn't like the sessions in the first place. This week, he had something...||<br />\n||[[[spock-the-rock-doc-ock-and-hulk-hogan|]]]||[[user OthellotheCat]] (author)||//2018-11-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;An Epic of Many Acts&nbsp;&nbsp;&nbsp;Act 1: On The Case&nbsp;&nbsp;End of Act 1&nbsp;&nbsp;The amount of containment breaches that had happened within the last few weeks had been driving Gordon up the wall in terms of the amount of...||<br />\n||[[[katrina-and-morgan-and-little-miss-dotty-doo|]]]||[[user OverThinking]] (author)||//2015-07-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Katrina sat on the red bench, her shiny Teenage Mutant Ninja Turtles lunchbox to her left, and Little Miss Dotty Doo tucked under her right arm. The sun felt nice on her face. She absently swung...||<br />\n||[[[re-promotion|]]]||[[user OverThinking]] (author)||//2015-07-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;Anyway, congratulations on your promotion. I can tell you                                                                                                                             To:...||<br />\n||[[[a-circus-milked-dry|]]]||[[user OZ Ouroboros]] (author)||//2014-06-29//||<br />\n||||||&nbsp;&nbsp;&nbsp;A Circus of a Wreck »&nbsp;&nbsp;&nbsp;A few miles east of the remains of a fairgrounds, a gopher stuck its head out of its hole and squinted into the boiling afternoon heat. It looked around curiously, surveying...||<br />\n||[[[a-circus-of-a-wreck|]]]||[[user OZ Ouroboros]] (author)||//2015-03-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;« | A Circus Milked Dry | A Circus With Paranoia »&nbsp;&nbsp;A sudden crack broke the silence of a vast, infinite plane of the white landscape known to the Clowns of the Circus of Disquieting as the...||<br />\n||[[[a-circus-with-paranoia|]]]||[[user OZ Ouroboros]] (author)||//2015-03-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;« A Circus of a Wreck&nbsp;&nbsp;&nbsp;… … …♪~♪~…. …♪~♪~♪~♪~♪~♪~…. ♪~♪~♪~♪~♪~♪~♪ ♪~♪~♪~♪~♪~♪~♪~♪~♪~♪~♪ &quot;I can stand the sight of worms And look at microscopic germs But technicolor pachyderms Is really too much...||<br />\n||[[[bananazilla-begins-part-i|]]]||[[user OZ Ouroboros]] (author)||//2017-04-24//||<br />\n||||||&nbsp;&nbsp;&quot;... And then flushed the rest of them down the goddamn toilet.&quot; Dr. Pearl Watkins, lead scientist at Aquagene Pet Shop, hung her head as she slumped in her chair. She wasn't sure what to feel. At...||<br />\n||[[[bananazilla-begins-part-ii|]]]||[[user OZ Ouroboros]] (author)||//2017-04-29//||<br />\n||||||&nbsp;&nbsp;...This is bananas. Marcus Nakamura stayed silent with fear as the armored van carrying him and Dr. Pearl Watkins rumbled softly down the road to who knows where. Things had taken a very sudden turn...||<br />\n||[[[beasts-of-the-old-letters|]]]||[[user KnightKnight]] (author) _<br />\n[[user OZ Ouroboros]] (author) _<br />\n||//2015-12-31//||<br />\n||||||&nbsp;&nbsp;You hold in your hands the paper keys, the keys that can unlock Fantasy. When I first discovered this wondrous land, I could scarcely believe everything before me. The spiraling and floating...||<br />\n||[[[free-freaks|]]]||[[user OZ Ouroboros]] (author)||//2014-07-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;Kagome kagome Kago no naka no tori wa Itsu itsu deyaru Yoake no ban ni Tsuru to kame ga subetta. Ushiro no shoumen daare&nbsp;&nbsp;Yume Kurosawa hummed an old Japanese children's game song to herself as she...||<br />\n[[/div]]<br />\n[[# P]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ P<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[routine-psychological-evaluations-by-dr-glass|]]]||[[user Pair Of Ducks]] (author)||//2009-02-10//||<br />\n||||||&nbsp;&nbsp;The following are excerpts from psychological evaluations performed by Dr. Simon Glass on Foundation personnel&nbsp;&nbsp;Dr. Glass: Alright, let's get this started. Dr. Alto Clef - Dr. Clef: [Subject hands...||<br />\n||[[[ghost-stories|]]]||[[user PaladinFoster]] (author)||//2012-10-28//||<br />\n||||||&nbsp;&nbsp;The sun was just beginning to set as I paddled into the Okefenokee swamp along with my friends, Hank and Lucia. We weren't strangers to kayaking in the swamp; we had all done it since we were kids....||<br />\n||[[[primo-gustu-color|]]]||[[user PaladinFoster]] (author)||//2013-01-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;* **CoolGuy95 has joined #post-phenomart Welcome to Post-Phenom Art - RULES: www.pastebin.com/GHeXgyQW | Topic: Non-Euclidean Sculptures: Overdone or Underdone? Topic set by TheEntirePolishArmy on...||<br />\n||[[[clowning-around|]]]||[[user Pata H]] (author)||//2017-06-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;The following is a transcript of a segment of the fourth episode of the 12th season of SCP-1257, titled &quot;Clownin' Around.&quot; Despite the potential appearance of the &quot;Bobble the Clown&quot; entity, the...||<br />\n||[[[letting-it-go|]]]||[[user Pata H]] (author)||//2014-02-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;April 13th 2011 I had just gotten back from a trip to the library when I spotted them. Your average person would just think it's a bunch of cops casing the area. A mix of uniformed and plainclothes...||<br />\n||[[[creative-differences|]]]||[[user Boogey_Man23]] (author) _<br />\n[[user PatersonFerreted]] (author) _<br />\n||//2019-06-30//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;…can't reach me, look to Field Officer Fitzgerald - behind the bar, the one with the shaved head. Work with a soft touch tonight, team. It's not about the loot we take away, it's about the discord...||<br />\n||[[[abject-blue-insomnia|]]]||[[user Pedantique]] (author)||//2018-03-26//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SCP-3985-7 Vocalization Log (2072)&nbsp;&nbsp;&nbsp;JAN 14 -    (00:51) Sixteen (suns/sons)&nbsp;&nbsp;&nbsp;(01:52) Burning&nbsp;&nbsp;&nbsp;(14:11) To see through FEB 26 - ...||<br />\n||[[[fattening-stacks-fashioning-stones|]]]||[[user Pedantique]] (author)||//2019-04-29//||<br />\n||||||&nbsp;&nbsp;« Side Story | Maim the Sky, Slay the Sun | Side Story »&nbsp;&nbsp;&nbsp;&nbsp;An important transaction took place under flickering lights at the quiet heart of West Virginia. Items were piled up, prices were...||<br />\n||[[[fleas-roaches-and-gnats|]]]||[[user Pedantique]] (author)||//2019-10-10//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | MUCKSCAPE / MEGAGRID / MAYHEM | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;A public shower, a trip through back-alley shops, and a handful of off-brand EnerGex left Flea feeling like a new person after a long...||<br />\n||[[[floral-arrangement-fundamentals|]]]||[[user Pedantique]] (author)||//2019-11-05//||<br />\n||||||&nbsp;&nbsp;« Side Story | Maim the Sky, Slay the Sun | Side Story »&nbsp;&nbsp;&nbsp;&nbsp;&quot;What's the password?&quot; The phrase wasn't one oft-uttered by Samson J. Marchand IV (&quot;Sam&quot; when he wasn't trapped with overbearing...||<br />\n||[[[forgetting-the-number-of-dead-stars|]]]||[[user Pedantique]] (author)||//2018-01-01//||<br />\n||||||She tried not to worry about the empty space too much, lest she accidentally remember, and there was no use in worrying over spilled milk or forgotten piano lessons anyway.||<br />\n||[[[gall-gulls-gallows|]]]||[[user Pedantique]] (author)||//2018-12-19//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;LEVEL-3//TITAN STAR QUIXOTIC/MOONDROP BLUE//INDIR&nbsp;&nbsp;IMMEDIATE PAUSE ALL RECEIVE PRIORITY ORDER ISSUE VERIFIED: OPCOM DISCLOSE ALL...||<br />\n||[[[heed-the-hand-that-feeds|]]]||[[user Pedantique]] (author)||//2019-04-19//||<br />\n||||||&nbsp;&nbsp;« Side Story | Maim the Sky, Slay the Sun | Side Story »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;http://www.dogfactz.biz.int/training-help/4/4/5/ Quick Tips for Raising Red Hounds 1. Provide a safe living environment without any...||<br />\n||[[[in-the-manner-of-a-bad-apple|]]]||[[user Pedantique]] (author)||//2018-02-14//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nonstandard Reality Acclimation and Preparedness Final Certification Exam&nbsp;&nbsp;1. Successfully recognize nonstandard reality environment...||<br />\n||[[[like-the-moons-drifting-carcass|]]]||[[user Pedantique]] (author)||//2019-10-10//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | MUCKSCAPE / MEGAGRID / MAYHEM | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;Flea hung limp as she was pulled further back. The Drinkhole's automatic door slid shut again, blocking a bout of authoritative...||<br />\n||[[[midnight-naught-exact|]]]||[[user Pedantique]] (author)||//2019-02-15//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | MUCKSCAPE / MEGAGRID / MAYHEM | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;LEVEL 129 - Flea rarely got the chance to see the world from such a height. Oddly beautiful, as ever. The sun was long set, leaving...||<br />\n||[[[numbed-owls-feasting|]]]||[[user Pedantique]] (author)||//2019-11-14//||<br />\n||||||&nbsp;&nbsp;0200: Sixteen eggs made of camouflaged polymers and lightweight metal streak across the sky. Each had launched from micro-submarines idling off the East Coast of the United States, and each now...||<br />\n||[[[prime-civil-dawn|]]]||[[user Pedantique]] (author)||//2019-10-10//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | MUCKSCAPE / MEGAGRID / MAYHEM | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;Flea stood at the towering door to an underground realm. A single slab of cold metal, it stood in defiance of reason and scale. What...||<br />\n||[[[quarterly-performance-review|]]]||[[user Pedantique]] (author)||//2017-11-12//||<br />\n||||||&quot;While working for me, do you do good things?&quot; The fragment stared up at her with empty, longing eyes. &quot;Of course not.&quot;||<br />\n||[[[salt-the-slug-sheepdog|]]]||[[user Pedantique]] (author)||//2018-03-16//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;SITE-12 DEEP STORAGE PROTOCOL Removing Items from Storage&nbsp;&nbsp;&nbsp;&nbsp;● Items are to be removed only with plurality consent of the Overseer...||<br />\n||[[[staring-down-the-barrel-of-a-sun|]]]||[[user Pedantique]] (author)||//2019-01-09//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2/2/2073 Emergency Brief Notes FEB 1: A reliable source with access to GOI-181 leadership warned that hostile action on a large scale...||<br />\n||[[[thirty-pieces-of-silver-plus-inflationary-costs|]]]||[[user Pedantique]] (author)||//2018-01-15//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FOR SALE - SECRETS TO SUCCESS - $2000 Rare books containing methods to excelling in any field. Limited printing, little wear. Hand...||<br />\n||[[[thousand-tooth-rat-trap|]]]||[[user Pedantique]] (author)||//2018-02-27//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;LEVEL-3//TITAN STAR QUIXOTIC/MOONDROP INNATE//OPDIR&nbsp;&nbsp;IMMEDIATE CEASE ALL RECEIVE PRIORITY ORDER ISSUE VERIFIED: OPCOM NEW OVERSEER...||<br />\n||[[[twenty-step-death-march-to-ultrahell|]]]||[[user Pedantique]] (author)||//2019-01-01//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;TO: (625 unique recipients) FROM: FORESIGHT-16 SUBJECT: Updated Group of Interest-181 Assessment and Projections Executive Summary:...||<br />\n||[[[under-a-baleful-sky|]]]||[[user Pedantique]] (author)||//2018-01-29//||<br />\n||||||&nbsp;&nbsp;« Previous Tale | Maim the Sky, Slay the Sun | Next Tale »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Welcome to AUGUSTVILLE, MONTANA Population: 754 Good living under God's law.&nbsp;&nbsp;&nbsp;&nbsp;Dhole sat in the crook of a tree in an unknown place,...||<br />\n||[[[obligations|]]]||[[user Pemander007]] (author)||//2014-07-08//||<br />\n||||||&nbsp;&nbsp;The beginning was defined primarily by separation. It was a mess of thoughts, of feelings. To be honest, it was difficult for one to say if it was truly an existence at all at that point, but it was...||<br />\n||[[[shot-down|]]]||[[user Penton]] (author)||//2017-11-13//||<br />\n||||||&nbsp;&nbsp;A walk to the shops. That’s all it was meant to be. Pop in and get some milk and maybe some of those biscuits Keegan liked if any were left. Just quickly there and back and Susan would be back in...||<br />\n||[[[a-diminished-thing|]]]||[[user PeppersGhost]] (author)||//2018-01-19//||<br />\n||||||&nbsp;&nbsp;Deep breaths. Deeeeep breaths. Focus. Gotta focus. Gotta stay calm. You've been trained in memetics, Harry. You can do this. You can break through. You just have to concentrate. The cell is six feet...||<br />\n||[[[containment-breach-the-musical|]]]||[[user PeppersGhost]] (author)||//2015-01-02//||<br />\n||||||&nbsp;&nbsp;&nbsp;A summary of the Broadway hit.                                                                                                                            &nbsp;&nbsp;&nbsp;When we first discovered a way to pull...||<br />\n||[[[dust-in-the-wind|]]]||[[user PeppersGhost]] (author)||//2013-05-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;1929 changed everything in the twinkling of an eye                                                                                                                             I close my eyes. I've...||<br />\n||[[[hard-to-not-be-king|]]]||[[user PeppersGhost]] (author)||//2019-03-11//||<br />\n||||||&nbsp;&nbsp;Monday&nbsp;&nbsp;&quot;Of course there's a Temporal Abnormalities Department,&quot; said Dr. Hippo, a twinge of hurt in his voice. Dr. King lifted an eyebrow. &quot;So you've seen it yourself, then?&quot; &quot;Well, not yet,&quot; Hippo...||<br />\n||[[[opening-night|]]]||[[user PeppersGhost]] (author)||//2013-05-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;The circus died a painful death some time ago                                                                                                                             You still see them here and...||<br />\n||[[[pounded|]]]||[[user PeppersGhost]] (author)||//2019-01-05//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;IMPORTANT NOTE&nbsp;&nbsp;&nbsp;This short story was coauthored by the Botnik predictive keyboard app. Every tale posted on the SCP wiki from its inception through 2018 was fed into the algorithm, along with...||<br />\n||[[[scp-4000|]]]||[[user PeppersGhost]] (author)||//2018-08-15//||<br />\n|||||| REQUEST=&quot;4000_Additional_Documentation&quot; … … … [ACCESS: DENIED] … … … REQUEST=&quot;4000_Additional_Documentation&quot; CREDENTIALS=&quot;SCP-4000/noredirect/true&quot; … … … [ACCESS: GRANTED] [Clever, clever.]...||<br />\n||[[[when-in-doubt-poke-it-with-a-stick|]]]||[[user PeppersGhost]] (author)||//2014-10-21//||<br />\n||||||&nbsp;&nbsp;&nbsp;I am a professional stick watcher, and I love my job                                                                                                                            &nbsp;&nbsp;The following...||<br />\n||[[[acts-of-abuse|]]]||[[user Perelka_L]] (author)||//2018-01-29//||<br />\n||||||&nbsp;&nbsp;It was always about music. A mournful hum hit the walls, gently reverberating until it found its way to their young ears. Usually that call was a mere whisper, slithering through holes of the cloth...||<br />\n||[[[scruff-claws-paws|]]]||[[user Perelka_L]] (author)||//2016-04-01//||<br />\n||||||&nbsp;&nbsp;Where seconds ago was a stern and tall and generally rather intimidating Doctor Gears was now a tiny, fluffy kitten. Well. A cat. A very old and thin cat. The tape that Gears was passing to you fell...||<br />\n||[[[seven-new-characters-are-introduced|]]]||[[user Perelka_L]] (author)||//2017-11-05//||<br />\n||||||&nbsp;&nbsp;It happened after the fourth or fifth lesson with Legler. Laufer climbed on a stool just before anyone managed to leave and announced that there will be a meeting at the Coastal nightclub at nine...||<br />\n||[[[skyboy|]]]||[[user Perelka_L]] (author)||//2017-11-25//||<br />\n||||||&nbsp;&nbsp;There was always fear, slithering underneath their eyelids whenever they closed their eyes and chose to sleep, that their dream could change everything. Of course, that would be too easy. They'd...||<br />\n||[[[torrent|]]]||[[user Perelka_L]] (author)||//2017-08-06//||<br />\n||||||&nbsp;&nbsp;&nbsp;I&nbsp;&nbsp;1&nbsp;&nbsp;The book was small and thin. Some girl gave it to him on the street, smiling nicely and asking for him to read it. He paid it no mind, threw it into the bag, forgot about it until much later....||<br />\n||[[[burial-rites|]]]||[[user PersonMcName]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;Dr. Morrissey It was Halloween night. No one wanted to be here, but it was almost mandatory. Dr. Morrissey unscrewed the top of his stainless flask, only to find the entire container empty. He...||<br />\n||[[[in-fear|]]]||[[user PersonMcName]] (author)||//2018-02-20//||<br />\n||||||&nbsp;&nbsp;SCP-2006 Object Class: Keter Special Containment Procedures: SCP-2006 is to be contained at Site 118 in an airtight containment cell. SCP-2006 must be constantly monitored for changes in form, which...||<br />\n||[[[mind-your-manners|]]]||[[user PersonMcName]] (author)||//2019-03-11//||<br />\n||||||&nbsp;&nbsp;D-6721 felt the stiff collar around his neck. It made it almost impossible to crane his neck down, and reminded him of a starched collar from some trashy Victorian paperback. He could breathe just...||<br />\n||[[[recovered-media-the-hard-boiled-adventures-of-murphy-law|]]]||[[user Petrograd]] (author)||//2018-01-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Incident Report 3143-12.17&nbsp;&nbsp;&nbsp;&nbsp;On 24/12/2017, a Foundation-operated bot (I/O-ISMETA) located a series of archived discussions pertaining to SCP-3143 across several defunct comic book enthusiast...||<br />\n||[[[time-crime-in-greater-wisconsin-a-primer|]]]||[[user Petrograd]] (author)||//2015-02-01//||<br />\n||||||&nbsp;&nbsp;Alright, come on in, have a seat. Officers Wallach, Friedman, congratulations on graduating from the academy. Sergeant Bickell, I’m pleased you were able to transfer from Milwaukee. Usually we...||<br />\n||[[[all-things-considered|]]]||[[user Photosynthetic]] (author)||//2013-02-03//||<br />\n||||||&nbsp;&nbsp;EXCERPT FROM TRANSCRIPT: &quot;All Things Considered&quot;, WOSU 89.7, 28 Jan 2013 16:05 ALISHA CLARK, HOST: While the President works to stem unrest in the Middle East, NASA is talking with people from an...||<br />\n||[[[light-dependent-reactions|]]]||[[user Photosynthetic]] (author)||//2015-04-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;Excerpts from Interview Log E-46693-12 October 4, 2014 12:57 PM Interviewer: Geoff C. Taggart, [DATA REDACTED] Subject: Dr. Chelsea Elliott, researcher (plant specialist)&nbsp;&nbsp;Taggart: Good afternoon,...||<br />\n||[[[opossum|]]]||[[user Photosynthetic]] (author)||//2011-01-21//||<br />\n||||||&nbsp;&nbsp;The strangest thing about the situation, Andrew reflected, probably wasn't the geometry. (Though that itself was certainly noteworthy. Any cubical room where it's possible to roll a ball from the...||<br />\n||[[[patina|]]]||[[user Photosynthetic]] (author)||//2011-01-21//||<br />\n||||||&nbsp;&nbsp;Stone sculptors aren't usually the ones to discuss patina. Normally, you see, the word refers to metal oxidation—the blue-green bloom that copper develops under the rain's hands, for instance....||<br />\n||[[[presence|]]]||[[user Photosynthetic]] (author)||//2010-01-18//||<br />\n||||||&nbsp;&nbsp;During the recent Foundation raid on a Marshall, Carter, and Dark &quot;Exhibition for the Perusal of Artistic Anomalies,&quot; Foundation agents discovered the following journal entry. The author, Ms. ██████...||<br />\n||[[[revenants|]]]||[[user Photosynthetic]] (author)||//2010-02-10//||<br />\n||||||&nbsp;&nbsp;There is a gun in his hands. AR-15 automatic rifle (his mind supplies automatically), standard issue for new Agents or emergency armament, fairly new, pretty battered. He's familiar with this one,...||<br />\n||[[[the-pond|]]]||[[user Photosynthetic]] (author)||//2011-01-21//||<br />\n||||||&nbsp;&nbsp;&quot;Remind me again why we drove this thing.&quot; Katie thumps the steering wheel, hard, as it sticks again. This time, thankfully, unsticking it doesn't swerve the Winnebago into traffic. &quot;Because it's a...||<br />\n||[[[vertigo|]]]||[[user Photosynthetic]] (author)||//2012-01-03//||<br />\n|||||| (another true story)&nbsp;&nbsp;1 Jan 2012, 5:54 PM US Airways flight ███ Somewhere over western Ohio I always request the window seat when I fly commercial. The view out that little porthole just never gets...||<br />\n||[[[coolest-kid-in-town|]]]||[[user pieiswrong]] (author)||//2019-03-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;Open Mic Night at Stacker’s THURSDAYS 10:00&nbsp;&nbsp;A stage! Check. Corny Collins cosplay? Check. Big band? Hmmm. Nope. Ah! The last guy left a guitar. Why not. Check. Magic Mic? Check. Backup vocals?...||<br />\n||[[[heatwave|]]]||[[user pieiswrong]] (author)||//2019-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;It’s a sweltering summer afternoon in Manila. The smog is heavy and the traffic heavier.&nbsp;&nbsp;Jose greedily grabs his drink from the vendor. A plastic bag filled with orange soda, ice, and a straw...||<br />\n||[[[still-the-same-nightmares|]]]||[[user pieiswrong]] (author)||//2019-03-14//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Still the Same Nightmares Author: pieiswrong Audio: Original Creation by the Author.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Open Mic Night at Stacker's THURSDAYS 10:00pm&nbsp;&nbsp;The stage...||<br />\n||[[[stupid-cupid|]]]||[[user pieiswrong]] (author)||//2019-03-08//||<br />\n||||||&nbsp;&nbsp;&nbsp;Cimmerian watched the sun lazily drop in the sky. A day full of nothing but paperwork is necessary but utterly draining. The alarms for a containment breach echoed in the halls. Lovely. He can...||<br />\n||[[[stop-picking-on-me|]]]||[[user pieiswrong]] (author)||//2019-04-10//||<br />\n||||||&nbsp;&nbsp;Previously on Stupid Cupid:&nbsp;&nbsp;&nbsp;&nbsp;A knock on the door. “You got time for one more signature?” It’s Dr. North.&nbsp;&nbsp;&nbsp;&nbsp;Laughter bursts through the door and into Dr. Cimmerian's office. A winged cherub with a...||<br />\n||[[[the-boat-is-sinking|]]]||[[user pieiswrong]] (author)||//2019-03-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The Boat is Sinking Author: pieiswrong Audio: Voice by Author. Deep Ocean Underwater Ambience by SoundEffectsFactory License: Creative Commons Attribution-Share...||<br />\n||[[[why-clef-hates-cupcakes|]]]||[[user Doctor North]] (author) _<br />\n[[user pieiswrong]] (author) _<br />\n||//2019-04-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Authors: Doctor North, pieiswrong. Follow me on Twitter @north_doctor North’s Author Page: Intelligence Agency Data Archive-Subject: North&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dr....||<br />\n||[[[four-tines-blind|]]]||[[user Pig_catapult]] (author)||//2013-06-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;Feet climb nine steps and four Feet bring him to my door Hands pry pine wide Push chair aside Begins to chide I cannot hide Hand grimes a glass of wine Hand grasps a fork and knife I whine and cry...||<br />\n||[[[mothers-love|]]]||[[user Pig_catapult]] (author)||//2014-07-09//||<br />\n||||||&nbsp;&nbsp;The passions of the dead can be vast and mighty, but we are not all-powerful. There are things I can never see. There are things I can never touch. There are things I can never overpower. Because of...||<br />\n||[[[six-little-mice|]]]||[[user Pig_catapult]] (author)||//2013-02-03//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Six little mice scampered 'cross the floor&nbsp;&nbsp;&nbsp;&quot;Eddy, are you seriously reading the news right now?&quot; I look up from my copy of TIME to glare at Justin. &quot;Come on, man. This Hartle thing's cool, the...||<br />\n||[[[snail-tale|]]]||[[user Pig_catapult]] (author)||//2016-06-05//||<br />\n||||||&nbsp;&nbsp;It was time. His children were ready to come into the world. They would have to be born by C-section, however; he had no natural opening from which to birth them. He took his cellphone into the...||<br />\n||[[[that-ocean-scent|]]]||[[user Piller]] (author)||//2018-02-18//||<br />\n||||||&nbsp;&nbsp;I laid down on my comfortable mattress with an incurable headache and a need for sleep. Yes, I may have slept for seventeen hours, but that doesn't matter. I still have a need for sleep. I'm tired....||<br />\n||[[[a-child-to-teach|]]]||[[user Pixeltasim]] (author)||//2013-02-05//||<br />\n||||||&nbsp;&nbsp;It relaxed for a moment, savoring the moment. It liked to have some leeway, and little children afraid of the dark gave it plenty. It wondered what it should do this time, pull it under the bed? No…...||<br />\n||[[[a-long-ways-from-home|]]]||[[user Pixeltasim]] (author)||//2013-11-21//||<br />\n||||||&nbsp;&nbsp;Transcript of briefing for Mission 453-07-01, Code name &quot;Waypoint&quot; Begin Transcript Agent Walters, Agent Christensen, have a seat. You both are aware of the situation and have already had your...||<br />\n||[[[down-the-rabbit-wormhole|]]]||[[user plaguebearer]] (author)||//2018-09-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;FADE IN: INT. APARTMENT - EVENING As the camera fades in, we get a glimpse of the apartment. It is very small, but in a comfy way. The walls are mustard-yellow, but you wouldn't be able to tell...||<br />\n||[[[gamers-against-creativity|]]]||[[user plaguebearer]] (author)||//2019-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;Yesterday at 9:48 PM - Crowenobi: wow it's depressingly quiet in here Cameramerian: Yep Pangaea: Yeah rocknrow: affirmative goopworld: fear not, for i have a cool new thing that will surely shake...||<br />\n||[[[over-the-moon|]]]||[[user plaidypus]] (author)||//2019-05-07//||<br />\n||||||&nbsp;&nbsp;September 21, 2012 12:41&nbsp;&nbsp;Kenneth McGuire was in a hurry. He had an hour to do this, and he didn't exactly look like he belonged. As he sprinted to the AI lab, he ran through possible outcomes in...||<br />\n||[[[the-legend-of-the-verdant-sea|]]]||[[user PMEase-G4]] (author)||//2019-02-26//||<br />\n||||||&nbsp;&nbsp;&nbsp;In ages past, long before the war between flesh and steel, in a time when the scarlet empire had just begun to drown its rival cities in blood, there was a man at the court of the Red Priests, who...||<br />\n||[[[a-great-palace-atop-the-world|]]]||[[user pr0m37h3um]] (author)||//2019-10-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Author: pr0m37h3um A tale that I decided to write to contextualize SCP-4320. And also I wanted to write a creation myth. It's also the first installment in my new...||<br />\n||[[[the-world-below|]]]||[[user pr0m37h3um]] (author)||//2019-10-22//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Info&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Author: pr0m37h3um A short continuation of A Great Palace Atop the World and the second installment into my new series about SCP-4320. Thanks to KingDeis and SYwaves...||<br />\n||[[[beneath-the-council|]]]||[[user Pr10r]] (author)||//2015-02-21//||<br />\n||||||&nbsp;&nbsp;This is a tale about before. Before the cave and the mountains, before the hills and the forests, before the oceans and the sky. This is a tale about where we came from, children, and about why we...||<br />\n||[[[sunset|]]]||[[user Pr10r]] (author)||//2014-11-26//||<br />\n||||||&nbsp;&nbsp;Heat. There are too many, TOO MANY! Heat unimaginable. No flame, there could never be flame here, but more heat than almost anywhere. Surging plasma and searing vapour, springing from the surface of...||<br />\n||[[[the-ragdoll|]]]||[[user Prattler]] (author)||//2012-12-12//||<br />\n||||||&nbsp;&nbsp;When I was a small child, I was terrified of the dark. I still am, but back when I was around six years old I couldn’t go a full night without crying out for one of my parents to search beneath my...||<br />\n||[[[canine-communication|]]]||[[user Proasek]] (author)||//2019-03-10//||<br />\n||||||&nbsp;&nbsp;Researcher Krona Midaeus, for the third time in the last hour, allowed her head to slam into the desk in front of her. This caused a few other people to glance up, nod once, and return to sedately...||<br />\n||[[[dining-out|]]]||[[user Proasek]] (author)||//2018-10-13//||<br />\n||||||&nbsp;&nbsp;Four mobile task force field agents sat around a table, enjoying their drinks as they waited in plain clothes for their food to arrive. Its not every day that a new restaurant opens on a high...||<br />\n||[[[open-war-at-site-34|]]]||[[user Proasek]] (author)||//2019-03-12//||<br />\n||||||&nbsp;&nbsp;&nbsp;Administration building, first floor. Doctor North panicked as he loaded ammunition that was far too small into his stolen revolver. The orange tip of its barrel flashing dangerously in the crack...||<br />\n||[[[ambrose-fair|]]]||[[user Proasek]] (author)||//2018-11-02//||<br />\n||||||&nbsp;&nbsp;&quot;…It's really more of a festival than a fair.&quot; &quot;Yes, but then it wouldn't be a pun.&quot; &quot;Chaz, nobody gets your puns.&quot; Chaz Ambrose, owner and occasional chef of the restaurant with his own name,...||<br />\n||[[[what-you-see-is-not-what-you-get|]]]||[[user Proasek]] (author)||//2019-03-14//||<br />\n||||||&nbsp;&nbsp;Krona Midaeus cast her gaze around the fluid reality surrounding her, brief ideas forming and dissipating before taking shape fully. She was no stranger to lucid dreams, but the experience always...||<br />\n||[[[every-damn-time|]]]||[[user ProcyonLotor]] (author)||//2013-12-27//||<br />\n||||||&nbsp;&nbsp;The agent laughed indignantly. &quot;Let me get this straight. You sit in a lab all day, writing papers or mixing test tubes or sitting on your ass pretending to do work, while I'm out there, fighting...||<br />\n||[[[document-348-002|]]]||[[user Projekt616]] (author)||//2010-09-16//||<br />\n||||||&nbsp;&nbsp;&nbsp;Document # ███-002: Excerpt from the &quot;von Reiter Collection&quot;&nbsp;&nbsp;Interviewee: Obersturmführer Waldemar Strasser, formerly of 2.SS Panzer-Division Das Reich Interviewer: Captain Albert [REDACTED], ██...||<br />\n||[[[incident-c-a-001-recovered-materials|]]]||[[user Projekt616]] (author)||//2010-09-19//||<br />\n||||||&nbsp;&nbsp;Foreword: This film and several documents were recovered during the acquisition of SCP-████-01-c. Though the documents did not survive prolonged exposure to the tropical climate, the film provides...||<br />\n||[[[a-convincing-lyre|]]]||[[user psul]] (author)||//2016-02-16//||<br />\n||||||&nbsp;&nbsp;« Bigger Than Jesus | Hub | An Impenitent Thief »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The concert hall was silent, expectant. Emma looked out, dazzled by the stage lights. If there was an audience out there, it was shrouded in the...||<br />\n||[[[after-that-until-then|]]]||[[user psul]] (author)||//2017-02-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;7 June 2029 Today, I watched a giant jellyfish give birth to a full-grown woman dressed in an owl costume. It was strange to think that I knew it would happen today. The jellyfish floated in the...||<br />\n||[[[an-impenitent-thief|]]]||[[user psul]] (author)||//2016-02-22//||<br />\n||||||&nbsp;&nbsp;« A Convincing Lyre | Hub | Our Mutual Guide »&nbsp;&nbsp;&nbsp;&nbsp;&quot;Look at me, I'm Sandra Dee Lousy…&quot;‎ I hate that song so fuckin' much I could almost die. In fact, I just almost did.‎ I freeze, one foot in the...||<br />\n||[[[bloodlines|]]]||[[user psul]] (author)||//2017-09-13//||<br />\n||||||&nbsp;&nbsp;&nbsp;The barbed knife ripped through the girl's throat. Her body slumped to the cold flagstones, her dark hair settling on the pool of blood before her. Reflections writhed on the slick, crimson surface...||<br />\n||[[[boxes|]]]||[[user psul]] (author)||//2016-09-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;I left the box on Karen's nightstand, pausing to listen a while to her soft breathing. It's not a large box, but it's large enough that she'll notice when she wakes up. An e-reader, near new. It...||<br />\n||[[[condor|]]]||[[user psul]] (author)||//2019-02-22//||<br />\n||||||&nbsp;&nbsp;« Idea - Ideal - Ideology | Eventide »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A listless sun in the flat blue sky. Around the tarmac, dry grass sways in a hot wind. James Bradshaw steps onto the creaking airport stairs, surprised...||<br />\n||[[[counterpoint|]]]||[[user psul]] (author)||//2016-10-07//||<br />\n||||||&nbsp;&nbsp;« The Musical Suspects | Hub | To be continued… »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Interview Transcript: Site Director's Office Date: 08/07/2016 Present: - Site Director Praveen Arora - Edward Barnes (PA) - Junior Researcher...||<br />\n||[[[duets|]]]||[[user psul]] (author)||//2017-12-22//||<br />\n||||||&nbsp;&nbsp;« Lessons for Old Dogs | Hub | Magical Mystery Tour (upcoming) »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Charla Flores sat on the changing-room bench, slowly folding a spare uniform. It was brand new and spotless, a far cry from her...||<br />\n||[[[eventide|]]]||[[user psul]] (author)||//2019-03-08//||<br />\n||||||&nbsp;&nbsp;« Condor | Idea - Ideal - Ideology | Release »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;It is growing dark. He needs to find a place to sleep. Food, as well. The sky above the Jeep is lilac, fading to straw-yellow in the West. The sun...||<br />\n||[[[exit-interview|]]]||[[user psul]] (author)||//2015-12-15//||<br />\n||||||&nbsp;&nbsp;&nbsp;When they finally came for her, it wasn't a black bag over her head in the middle of the night. It wasn't an MTF snatching her off the street on the way home. It wasn't tranquilizers in her coffee,...||<br />\n||[[[fragment:psul-001-2|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;S C A N N I N G …&nbsp;&nbsp;Please wait until complete, then click to proceed....||<br />\n||[[[figure-and-ground|]]]||[[user psul]] (author)||//2015-11-09//||<br />\n||||||&nbsp;&nbsp;She lay, crying, in the darkened cell, listening to her brother's screams and the threats of their captors if he failed again.&nbsp;&nbsp;SCP-2162: Supplementary materials ...||<br />\n||[[[golden-horde-funk|]]]||[[user psul]] (author)||//2017-06-30//||<br />\n||||||&nbsp;&nbsp;Sir? Sir! I'm really sorry to disturb you on leave, sir, but I really don't think this can wait, and the project is kinda out of control, and Director Sarangerel wants to speak to you, and … Sorry,...||<br />\n||[[[lessons-for-old-dogs|]]]||[[user psul]] (author)||//2017-11-17//||<br />\n||||||&nbsp;&nbsp;« Counterpoint | Hub | Duets »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Mike, look out!&quot; yelled Zhao. The brass city was collapsing around them. Mike slammed to a stop as an enormous bell crashed to the ground in front of him. &quot;The...||<br />\n||[[[letters-from-benares|]]]||[[user psul]] (author)||//2016-01-24//||<br />\n||||||&nbsp;&nbsp;&nbsp;The following letters were recovered from a private collection and filed as part of the additional materials relating to SCP-2833.&nbsp;&nbsp;Benares, 12 May 1909&nbsp;&nbsp;Dear Cousin Emily, Greetings from the...||<br />\n||[[[tooth-and-claw|]]]||[[user psul]] (author)||//2018-09-04//||<br />\n||||||&nbsp;&nbsp;« SCP-3512 | Ombres Malvants | blue pills »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Children at play, roughhousing dogs, cicadas calling; crowds assembling for the Barca game, traffic beyond that. The distant noises melded with the...||<br />\n||[[[blue-pills|]]]||[[user psul]] (author)||//2018-09-17//||<br />\n||||||&nbsp;&nbsp;« Tooth and Claw | Ombres Malvants | Green Recruit »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;So he knows they don't look quite right, yeah, but he takes one anyway.&quot; Rafael was shouting to be heard over the thrumming bass, and his...||<br />\n||[[[green-recruit|]]]||[[user psul]] (author)||//2018-10-17//||<br />\n||||||&nbsp;&nbsp;« blue pills | Ombres Malvants | Blackout »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tomàs felt sick. The afternoon sun stretched the air thin, and his throat was stale and constricted. He lurched along the beachfront promenade, vision...||<br />\n||[[[blackout|]]]||[[user psul]] (author)||//2019-01-02//||<br />\n||||||&nbsp;&nbsp;« Green Recruit | Ombres Malvants | … to be continued »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;The shadows in the alley were ink. Tomàs was drowning. The young woman's comatose weight dragged him downwards. He shouldn't leave her,...||<br />\n||[[[our-mutual-guide|]]]||[[user psul]] (author)||//2016-06-03//||<br />\n||||||&nbsp;&nbsp;« An Impenitent Thief | Hub | Pattern Breaker »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;I can feel it calling to me. It is always calling to me. Those old pages, dust-dry and crumbling. Lines of staff like furrows, seeded with notes,...||<br />\n||[[[pattern-breaker|]]]||[[user psul]] (author)||//2016-06-20//||<br />\n||||||&nbsp;&nbsp;« Our Mutual Guide | Hub | The Musical Suspects »&nbsp;&nbsp;&nbsp;&nbsp;&quot;Stolen!? How can it be stolen?&quot; &quot;I'm sorry Emma, but I don't know.&quot; Dr. Pherson looked exhausted. &quot;I've been trying to find out, but no-one will...||<br />\n||[[[psul-001|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n|||||| ...||<br />\n||[[[release|]]]||[[user psul]] (author)||//2019-04-02//||<br />\n||||||&nbsp;&nbsp;« Eventide | Idea - Ideal - Ideology | Crossroads (coming soon) »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;This almost feels fun. True, the helmet pinches. The suspension is unforgiving. There is much dust. But the bike is sound, the...||<br />\n||[[[fragment:psul-001-1|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;...||<br />\n||[[[a-fairy-tale|]]]||[[user psul]] (author)||//2015-09-25//||<br />\n||||||&nbsp;&nbsp;&nbsp;Once upon a time, there was a little boy, about five and a half years old. He had bright blue eyes, and shiny blond hair, and faint freckles on his face, and his front teeth protruded slightly over...||<br />\n||[[[fragment:psul-001-3|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n|||||| A Message from O5-1 Congratulations on having been granted Security Clearance Level 4. You should be proud of what you have achieved, and the Foundation is grateful for your service. If you wish, you...||<br />\n||[[[fragment:psul-001-4|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;A letter and a photograph&nbsp;&nbsp;&nbsp;&nbsp;Letter recovered from the belongings of Nicola Tesla&nbsp;&nbsp;My Dear Sir Roentgen may have intimated to you the interests of our little fraternity - they are diverse,...||<br />\n||[[[fragment:psul-001-5|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;An O5 Council proposal&nbsp;&nbsp;&nbsp;&nbsp;Proposal to O5 Council - 23 December 1941&nbsp;&nbsp;TOP SECRET - EYES ONLY PROPOSAL MADE BY: O5-1 WHEREAS, the course of the war in Europe has emphasised both the urgent need for...||<br />\n||[[[fragment:psul-001-6|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Incomplete medical records - 1946&nbsp;&nbsp;&nbsp;&nbsp;Medical Records - Site 19 - Project Amrita The following medical charts represent the only records that remain from what is thought to have been more than 200...||<br />\n||[[[fragment:psul-001-7|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Incomplete medical records - 1947&nbsp;&nbsp;&nbsp;&nbsp;Medical Records - Site 19 - Project Amrita&nbsp;&nbsp;Subject No.: 139 Name: Stephen Moore Time elapsed: 174 days Observations: Skin samples indicate thickening of cell...||<br />\n||[[[fragment:psul-001-8|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n||||||&nbsp;&nbsp;&nbsp;Foundation bulletins&nbsp;&nbsp;&nbsp;&nbsp;Foundation Bulletin - 19 December 1947&nbsp;&nbsp;&nbsp;ALL SITE BULLETIN - CODE ORANGE SCP-047 REPORTED STOLEN FROM BIOHAZARD LAB 047B. SECURITY RECORDINGS INDICATE 2 THIEVES, USING...||<br />\n||[[[fragment:psul-001-9|]]]||[[user psul]] (author)||//2018-10-28//||<br />\n|||||| A Message from O5-1 12 November 1948 almost destroyed the Foundation. Raymond Lewis and his accomplices escaped, retrieving a number of anomalies involved in the production of RS-Amrita, and damaging...||<br />\n||[[[the-musical-suspects|]]]||[[user psul]] (author)||//2016-03-07//||<br />\n||||||&nbsp;&nbsp;« Pattern Breaker | Hub | Counterpoint »&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Mobile Task Force Eta-11&nbsp;&nbsp;&quot;Savage Beasts&quot;&nbsp;&nbsp;&nbsp;Operation Impromptu - Background briefing Operation Impromptu was one of a series of Foundation operations...||<br />\n||[[[until-death|]]]||[[user psul]] (author)||//2017-06-19//||<br />\n||||||&nbsp;&nbsp;&nbsp;She didn't hear it. Not at first. At this time of night, the labs were deserted. The whole of Site-120 was practically empty: corridors dim and silent, offices shut, experimental apparatus crouched...||<br />\n||[[[mothers-day|]]]||[[user Purplayoss]] (author)||//2019-05-30//||<br />\n||||||&nbsp;&nbsp;The slightly-chubby man wearing a jumpsuit and a large utility belt threw the twenty-fourth copy of his mother’s day letter away into the trash can. He just couldn’t write anything meaningful. He...||<br />\n||[[[humans-and-houses|]]]||[[user pxdnbluesoul]] (author)||//2015-07-11//||<br />\n||||||&nbsp;&nbsp;&quot;The O5s about shit in their pants, Craig. What did you expect?&quot; Stanley Scott shook his head at his colleague as they walked through the hallways of Site-01's computing lab. The persistent low hum...||<br />\n||[[[its-all-behind-us-now|]]]||[[user pxdnbluesoul]] (author)||//2013-12-09//||<br />\n||||||&nbsp;&nbsp;&nbsp;Much like our grandparents could tell you what they were doing on 9/11/2001, or what their parents were doing during the Kennedy assassination, our entire generation could tell you with perfect...||<br />\n||[[[scuttle|]]]||[[user pxdnbluesoul]] (author)||//2014-02-10//||<br />\n||||||&nbsp;&nbsp;PROVISIONAL ENTRY — SCRAMBLE ORDER INITIATED, ALL TECHNICAL ADVISORS AND RAISA STAFF TO SITE-01 — PROVISIONAL ENTRY This is an automatically generated entry documenting breaking events. Situation...||<br />\n||[[[the-farm|]]]||[[user pxdnbluesoul]] (author)||//2014-12-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;&quot;You mean to tell me, there are four billion virtual machines active on one server?&quot; Jason Ortega pointed a bony finger at the server rack, face drawn into a frown. &quot;Not active all at the same...||<br />\n[[/div]]<br />\n[[# Q]]<br />\n[[div class=&quot;section&quot;]]<br />\n+++ Q<br />\n[#top ⇑]<br />\n||~ Title||~ Author||~ Created||<br />\n||[[[ara-orun|]]]||[[user qntm]] (author)||//2019-06-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Previously&nbsp;&nbsp;&nbsp;But it is. They wrestle him to the ground and pin his arm out flat, forcing his fist open to give access to his left index finger. The dread idea is beating on the door of his mind,...||<br />\n||[[[case-colourless-green|]]]||[[user qntm]] (author)||//2015-11-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;Item #: SCP-3125 Object Class: Keter Special Containment Procedures: SCP-3125 is kept inside Cognitohazard Containment Unit 3125 on the first floor of Site 41. This containment unit is a 10m by 15m...||<br />\n||[[[case-hate-red|]]]||[[user qntm]] (author)||//2019-04-10//||<br />\n||||||&nbsp;&nbsp;If Adam Wheeler gave it some thought, or if someone were to prompt him with the right questions, he could put words around the fact that his existence doesn't bring him any satisfaction. He would...||<br />\n||[[[fresh-hell|]]]||[[user qntm]] (author)||//2017-08-30//||<br />\n||||||&nbsp;&nbsp;There's another conglomeration of severed fingers in the last room, coating the room's interior like the innards of an exploded elephant. Parts of the sprawl are feeling their way, like mould, into...||<br />\n||[[[immemorial|]]]||[[user qntm]] (author)||//2018-11-08//||<br />\n||||||&nbsp;&nbsp;&quot;Ms. Wheeler! Ms. Wheeler!&quot; Marion Wheeler has just finished a scheduled inspection of SCP-8473 and is about to go for a cigarette. Someone is running up to meet her outside SCP-8473's containment...||<br />\n||[[[introductory-antimemetics|]]]||[[user qntm]] (author)||//2015-04-11//||<br />\n||||||&nbsp;&nbsp;Junior Researcher Kim's been working for the Foundation for all of four hours and he feels pulverised, as if an anvil were dropped on his head in that first introductory lecture. It's lunchtime, and...||<br />\n||[[[ojai|]]]||[[user qntm]] (author)||//2018-09-30//||<br />\n||||||&nbsp;&nbsp;Foundation Agent George Barsin is monolithic: nearly two metres tall and rectangular-shouldered, like a Bruce Timm cartoon. He is bald, bearded, and immaculately presented. His suit is tailored;...||<br />\n||[[[unforgettable-that-s-what-you-are|]]]||[[user qntm]] (author)||//2015-09-04//||<br />\n||||||&nbsp;&nbsp;&quot;El, it's finished.&quot; Lyn Marness is more than ninety years old and hasn't stood at his full height in ten. He was a tower of a man in his prime, two metres tall and built like a boxer. Nearly nobody...||<br />\n||[[[unthreaded|]]]||[[user qntm]] (author)||//2019-08-27//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Previously&nbsp;&nbsp;&nbsp;Marion Wheeler used strong mnestic medication nearly every day of her life. Among the Identity Warriors of Mobile Task Force ω-0, &quot;Ará Orún&quot;, it was never in doubt that, on the...||<br />\n||[[[we-need-to-talk-about-fifty-five|]]]||[[user qntm]] (author)||//2015-01-31//||<br />\n||||||&nbsp;&nbsp;&quot;Can I smoke?&quot; This time the receptionist narrows her eyes at Marion. &quot;No,&quot; she says. &quot;You— No, you can't smoke anywhere on Site 200. Just because it's an administration building doesn't mean we...||<br />\n||[[[where-have-you-been-all-my-life|]]]||[[user qntm]] (author)||//2017-07-26//||<br />\n||||||&nbsp;&nbsp;Who the fuck infiltrates a senior Foundation official's home, while they're home? Marion Wheeler lives deep in coniferous forest, a long drive from the nearest major city and a long drive in the...||<br />\n||[[[your-last-first-day|]]]||[[user qntm]] (author)||//2016-01-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;&nbsp;Previously&nbsp;&nbsp;&nbsp;Marion Wheeler is curled in the corner of Site 41's main freight elevator, descending, clutching a shiny red ray gun almost as long as she is tall. The gun has a two-tined prong...||<br />\n||[[[john-james|]]]||[[user Quantum Physician]] (author)||//2016-09-20//||<br />\n||||||&nbsp;&nbsp;&nbsp;In my opinion, the whirlwind of rumours and false reports surrounding the role of D-Class in this institution has created an increasingly poisonous, and frankly unprofessional, atmosphere over the...||<br />\n||[[[pelagic-society|]]]||[[user Quantum Physician]] (author)||//2018-02-19//||<br />\n||||||&nbsp;&nbsp;The following is a transcription of minutes from the 383rd general meeting of the Coharmonius Pelagic Society. Some details of these minutes may be inaccurate, due to the fact that sound is bubbly...||<br />\n||[[[a-chance-encounter|]]]||[[user Quikngruvn]] (author)||//2010-02-10//||<br />\n||||||&nbsp;&nbsp;&nbsp;“…in three, two, one, mark,” said the pilot as the ship blinked in from hyperspace. “All systems normal, and… there’s the landmark beacon. It looks like we’re ready for the nineteenth system when...||<br />\n||[[[incident-report-334-2178|]]]||[[user Quikngruvn]] (author)||//2018-10-04//||<br />\n||||||&nbsp;&nbsp;Background: Following the events that occurred as outlined in Incident Report 7154-411314, a new containment cell was constructed for SCP-334, at the newly-constructed Site-1525, in northern South...||<br />\n||[[[recurrence|]]]||[[user Quikngruvn]] (author)||//2010-04-01//||<br />\n||||||&nbsp;&nbsp;&nbsp;I'm in a crowd, in front of a stage. Not sure where, but it doesn't matter, just that it's dark. Up on the stage I can tell there's a band. Just noodling a bit, sounds like, till the drummer counts...||<br />\n||[[[the-loft|]]]||[[user Quikngruvn]] (author)||//2009-08-07//||<br />\n||||||&nbsp;&nbsp;&nbsp;“Hurry up, we’re gonna get caught!” Jenny whispered, failing to stifle a giggle. “Come on,” I muttered, “I’ve popped harder locks in my sleep… there!” I stood, one hand on the jimmied doorknob, and...||<br />\n[[/div]]\n</div>\n"