"<h1>頁面源代碼</h1>\n\n<div class=\"page-source\">\n\t[[include <a href=\"/info:start\">info:start</a>]]<br />\n<br />\n**著作資訊**<br />\n<br />\n流浪者圖書館急救指南<br />\n<br />\n作者： [[*user destinysday]]<br />\n<br />\n譯者：[[*user feitag]]<br />\n<br />\n原文：<br />\n[https://wanderers-library.wikidot.com/a-wanderers-guide-to-first-aid-in-the-library A Wanderers' Guide To First Aid In The Library]<br />\n[[include <a href=\"/info:end\">info:end</a>]]<br />\n<br />\n[[module css]]<br />\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@400;700&amp;display=swap');<br />\n<br />\n.paper {<br />\n&nbsp;&nbsp;&nbsp;&nbsp;font-family: 'Caveat', cursive;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;font-style: bold;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;font-size: 1.4rem;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;background: url(&quot;https://scp-sandbox-3.wdfiles.com/local--files/bard-bard-s-sandbox/paper.jpg&quot;) repeat 0px 8px;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;/*Licensed under CC, produced by https://www.deviantart.com/jojo-ojoj*/<br />\n&nbsp;&nbsp;&nbsp;&nbsp;border: 3px ridge rgb(var(--dark-accent));<br />\n&nbsp;&nbsp;&nbsp;&nbsp;border-radius: 5px;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;padding: 10px 10px;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;margin: auto;<br />\n}<br />\n[[/module]]<br />\n<br />\n//炫目的光芒讓你不禁閉上雙眼，眼睛睜開之後，你發現自己身處在一座宏偉圖書館的門廳中。許多不同型態的生物在附近的書架與桌子之間四處移動，每個人都專注於自己的事上。一隻雙足六臂的昆蟲型生物接近你。你恐懼地無法動彈，然後它從......某處抽出小冊子，隨後便離開了。你看了看收到的文件......//<br />\n<br />\n[[div class=&quot;paper&quot;]]<br />\n來自流浪者圖書館首席醫務官 Dr. Norine Ray 辦公室： <br />\n<br />\n歡迎，流浪者！如果您正在閱讀本書，那就可以放心假設您是圖書館的新訪客。您可能會有點困惑，這個地方應該是安全區才對，為什麼醫務團隊覺得有必要花心思寫整本小冊子？暴力是這裡無法容忍的，但這並不代表您不會遭受任何不幸的情況。不用擔心！我們有頂尖的專業團隊能醫療您在此逗留期間可能得到的所有病痛。但如果一開始就能避免生病，又何必需要看醫生呢？因此，我們將引導您瞭解多元宇宙的醫療。下方提供一份清單，列出了流浪者在此處最常面臨的病痛以及相應的處置措施……<br />\n<br />\n[[div_ class=&quot;fancyhr&quot;]]<br />\n-----<br />\n[[/div]]<br />\n<br />\n字母阿米巴：<br />\n<br />\n您是否曾因為字開始糊在一起，而盯著您最愛的書籍的其中一頁看？也許您必須多次重讀一段文字才能理解或記憶剛閱讀過的內容？如果這種情況發生在您身上，可能不單純只是因為精神疲憊！這些微小的可怕生物偏好棲息在經常受到閱讀的書籍之表面上，與訪客接觸後便會經皮吸收。它們所導致的混亂症狀是由於其發射的靈能脈衝干擾了患者的書面語言綜合能力。當大腦試圖透過神經系統放出更多的電訊號來補償時，字母阿米巴便藉此機會將電能轉化為營養。<br />\n<br />\n字母變形蟲是許多現實位面中的常見物種，通常可在圖書館或其他學習場所中發現。值得慶幸的是，它們的常見導致了廣泛的研究和治療方法。足夠響亮的聲音是最常見的治療方法，因為這會破壞它們的細胞壁並殺死它們。所以請戴上入耳式耳機讓音樂炸起來！如果您覺得需要接受治療，請確保不要打擾到周遭其他訪客。請注意，這些徵兆通常很容易被忽視，因此可能造成延誤治療。但長時間暴露會導致永久性認知障礙。<br />\n<br />\n-----<br />\n<br />\n腿鏽：<br />\n<br />\n經歷漫長的一天之後，找到舒適的地方來完成一些優質閱讀，感覺就像美夢成真。但是，如果您發現起身困難，這可能不是單純是因為這裡太舒服了。「腿鏽」這個慣用說法用來指稱由傢俱擬身怪所分泌的鏽褐色黏液狀物質（或者在非常罕見的情況下，是圖書館的老舊裝置上自然發生的現象）。腿鏽只有在進入凝固的末期時才容易注意到，症狀的表現通常為四肢麻木（一些訪客將這種感覺描述為「針刺感」）。這種黏性物質覆蓋於腿部或翅膀等關節的內屈面時，會大幅限制活動性，使受害者成為容易攻擊的目標。不幸的是，腿鏽造成了許多不知情訪客的失踪。<br />\n<br />\n所幸腿鏽需要很長時間才能形成，通常需要幾個小時才能增稠到有重大危險的黏度。所以在坐下之前，務必先檢查您的座位。我們不建議您去傷害任何本地的野生動物，但花少少時間迅速地擦拭您坐下的地方將讓我們不勝感激。畢竟乾淨的圖書館就是快樂的圖書館！保持肢體末稍受到遮蓋是防止腿鏽的便捷方法，因為大多數織物會干擾凝固過程。清除髒污很簡單，只要用溫熱的鹽水擦拭就行，或是用熱將「鏽跡」烤硬，然後將其剝除。<br />\n-----<br />\n<br />\n書頁割傷：<br />\n<br />\n我們都碰過。傷口很小，但痛到不行，是一種常見的煩人經驗。<br />\n<br />\n於是你可能會想：「Dr. Ray，為什麼要提起這麼平凡的外傷？」 我親愛的讀者啊，這裡絕非平凡之地！由於這裡所在的某些閱讀材料的性質，無論是魔法、詛咒或其他一般紙張中不會碰到的因素，被書頁割傷可能會導致一些相當嚴重的傷害。<br />\n<br />\n從閱讀火焰魔法書的時候點燃手指；到欣賞關於太空和錯綜複雜的跨位面旅行故事時，不慎切斷小指，而讓它滯留在另一個維度----我們這幾個世紀以來，已經目睹過數起由於書頁割傷而導致的狂野意外。<br />\n<br />\n我們有OK繃可以包紮這些身體傷害，但請您讀書時別著急。有時候，讀得太急是受傷的捷徑。<br />\n<br />\n-----<br />\n<br />\n逐夢者症候群：<br />\n<br />\n有時候很容易陷入沉思，不是嗎？讓思想漫遊到我們無法觸及的地方。但是您有沒有想過如果找不到回去的路會發生什麼？逐夢者症候群在那些具有強大靈能和魔法天賦的訪客身上很常見，這個術語用以指稱在肉體存活的狀況下發生的靈魂出體。沒有人完全確定為什麼會發生，但許多人推論，原因與患者的身體行為和他們的思想間存在強烈脫節有關。儘管是以一種恍惚且無反應的方式，但肉體照常運作。奇怪的是，患者的靈魂往往沒有意識到任何變化，而不暇思索地繼續執行他們不久之前正在處理的事務。對於旁觀者來說，看到這種景象可能會非常震驚！<br />\n<br />\n如果靈魂仍在肉體附近，只需提醒他們注意這種情況就夠了。靈魂可以毫無併發症地重新進入原寄宿的肉體內。在其他狀況下，劇烈的身體疼痛或類似的刺激可能會提供足夠的衝擊，將靈魂從遠距拖回體內。然而該程序最好由專業醫療人員完成，所以請洽最近的理書員將您引導至我們眾多的診間之一！ 幽體狀態下的訪客應保持警覺並專注於您當前的活動。由於缺少肉體導致的良心分離，罹患逐夢者症候群時常帶來致命後果。<br />\n<br />\n萬一靈魂未能順利回到肉體中，將觀察72小時的等待期。過後，仍然活著的肉體將可能被用作其他失落靈魂的替代肉體。如果您希望您的肉體退出此程序，請在前台填寫相應的表格。選擇退出的顧客的肉體將以尊重的方式處理並審慎埋葬。<br />\n[[div_ class=&quot;fancyhr&quot;]]<br />\n-----<br />\n[[/div]]<br />\n<br />\n瞧！你現在準備好在圖書館享受你的時光了。我們確實希望您在逗留的期間保護自己和他人的安全。這本小冊僅作為一般性通知，所以，當您要進入圖書館的不同區域時，請務必留意其他急救指南！每個區域都有需要當心的獨特問題，也有涉及這些問題的特定指南。在我們的幫助下，您會沒事的。<br />\n<br />\n祝閱讀愉快！<br />\n<br />\n*本書僅供一般性指導。流浪者圖書館對訪客在此逗留期間可能患上的任何病症、自然疾病或類似不適不承擔任何官方責任。如果您對本指南的內容有任何疑問，請諮詢您的醫療衛生提供者，或立即與我們的醫生預約。<br />\n[[/div]]<br />\n<br />\n//呆站著一點用也沒有。那個一定就在這裡的某處。不如就開始找吧。//<br />\n<br />\n<br />\n[[include <a href=\"http://wanderers-library.wikidot.com/component:navbar\">:wanderers-library:component:navbar</a><br />\n|left=[http://wanderers-library.wikidot.com/ .]<br />\n|center=流浪者圖書館急救指南<br />\n||right=[https://scp-zh-tr.wikidot.com/wanderers:a-wanderers-guide-to-first-aid-in-the-library-aquatic-region 水中區域]<br />\n]]\n</div>\n"